[
    {
        "guid": "https://lenta.ru/news/2021/12/10/shayk/",
        "author": "Нина Ташевская",
        "title": "Ирина Шейк решила избавиться от квартиры в США",
        "link": "https://lenta.ru/news/2021/12/10/shayk/",
        "description": "\n    Российская супермодель Ирина Шейк выставила на продажу свою квартиру в Нью-Йорке. Работающая преимущественно в США знаменитость оценила недвижимость в 8,2 миллиона долларов. Сама Шейк приобрела квартиру в 2016-м за 6 миллионов долларов. Неизвестно, жила ли она там в принципе — апартаменты вскоре вывели на рынок аренды.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:30:41 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/restavracia/",
        "author": "Мария Гейн",
        "title": "В Калининграде отреставрировали старинный немецкий дом",
        "link": "https://lenta.ru/news/2021/12/10/restavracia/",
        "description": "\n    В Калиниграде, на улице Киевской, отреставрировали старинный четырехэтажный дом немецкой постройки. Так, стены первого этажа и обрамления окон покрасили в кофейне-коричневый цвет, верхний этаж стал бледно-бежевого оттенка. Кроме того, на лицевом фасаде установили барельеф совы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:28:11 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nevelskoy/",
        "author": "Дарья Рыбак",
        "title": "В Приморье создали графический роман о великом русском адмирале в стиле манга",
        "link": "https://lenta.ru/news/2021/12/10/nevelskoy/",
        "description": "\n    Приморские художники издали обновленный графический роман об истории исследования Дальнего Востока великим русским адмиралом Геннадием Невельским в стиле манга. Участники творческого объединения Hero4Hero создали проект «Невельской: плоды воображения», который рассказывает о приключениях капитана Невельского.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:27:31 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/chachaek/",
        "author": "Мария Гейн",
        "title": "На старейшей плантации Кубани зацвел чай",
        "link": "https://lenta.ru/news/2021/12/10/chachaek/",
        "description": "\n    На Кубани из-за аномально теплой погоды зацвел чай — в декабре температура поднялась до 18 градусов выше ноля. Местные жители заметили цветение растений на территории усадьбы Иуды Кошмана в селе Солохаул, которая считается старейшей чайной плантацией региона. Здесь 100 лет назад был выведен первый российский чай.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:26:43 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/chehov/",
        "author": "Алена Шаповалова",
        "title": "В Чехове начался молодежный форум педагогов",
        "link": "https://lenta.ru/news/2021/12/10/chehov/",
        "description": "\n    Участниками форума стали 95 молодых педагогов из 42 муниципальных образований Московской области.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:26:40 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/remember_your_words/",
        "author": "Екатерина Андреева",
        "title": "Сенатор припомнила Байдену его слова о России",
        "link": "https://lenta.ru/news/2021/12/10/remember_your_words/",
        "description": "\n    Американский сенатор Марша Блэкберн заявила, что президент США Джо Байден жестко высказывался о России, когда не был у власти, но сейчас его риторика в адрес российского коллеги Владимира Путина изменилась. «Теперь, когда ему приходится сталкиваться с Путиным лицом к лицу, он сдается», — подчеркнула она. \n  ",
        "pubDate": "Fri, 10 Dec 2021 17:25:14 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/hungary/",
        "author": "Дарья Рыбак",
        "title": "Россиян заподозрили в одной уловке для поездок в страны Европы",
        "link": "https://lenta.ru/news/2021/12/10/hungary/",
        "description": "\n    Консульство Венгрии с декабря разрешило некоторым туроператорам оформлять не более двух-трех виз в день для россиян. В РСТ предположили, что консульство заподозрило российских туристов в одной уловке — путешественники используют Венгрию как транзитный пункт, чтобы после отправляться в другие европейские страны.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:22:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/fake_zaxvat/",
        "author": "Варвара Кошечкина",
        "title": "Сообщение о захвате мэрии жителями российского города оказалось недостоверным",
        "link": "https://lenta.ru/news/2021/12/10/fake_zaxvat/",
        "description": "\n    В социальных сетях в декабре 2021 года начало активно распространяться сообщение о том, что в городе Лермонтов Ставропольского края произошло народное восстание с захватом администрации города и поддержкой со стороны правоохранительных органов. Однако, как выяснилось в ходе анализа, информация оказалась недостоверной.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:19:27 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/akunin/",
        "author": "Марина Погосян",
        "title": "Назван самый популярный писатель у россиян",
        "link": "https://lenta.ru/news/2021/12/10/akunin/",
        "description": "\n    Сервис аудиокниг Strorytel назвал самого популярного писателя среди россиян. В 2021 году самым востребованным писателем в стране стал Борис Акунин. Его книги слушали чаще всего, а работа «Алмазная колесница» заняла 12-е место в списке самых популярных в России. Следом за Акуниным идет Фрэнк Герберт.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:19:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/infijar/",
        "author": "Елизавета Наумова",
        "title": "В Кабуле прогремели два взрыва",
        "link": "https://lenta.ru/news/2021/12/10/infijar/",
        "description": "\n    В Кабуле прогремели два взрыва, в результате погибли как минимум два человека. Об этом пишет телеканал 1TVNews со ссылкой на представителя министерства внутренних дел Афганистана. Еще как минимум четверо человек ранены. По словам пресс-секретаря афганского МВД Саида Хости, также поступала информация о перестрелках.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:17:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/09/seva_arh/",
        "author": "Варвара Кошечкина",
        "title": "Новый и самый современный историко-археологический парк появится в Севастополе",
        "link": "https://lenta.ru/news/2021/12/09/seva_arh/",
        "description": "\n    На территории бывших воинских частей в Севастополе начали возводить первые объекты нового историко-археологического парка «Херсонес Таврический». Согласно целевому плану, строительство комплекса должно полностью завершиться в конце 2023-го или начале 2024 года. Проект должен стать самым современным в России. \n  ",
        "pubDate": "Fri, 10 Dec 2021 17:15:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sindikat/",
        "author": "Владимир Седов",
        "title": "Из Германии в Россию экстрадирован участник международного наркосиндиката",
        "link": "https://lenta.ru/news/2021/12/10/sindikat/",
        "description": "\n    По запросу российской Генеральной прокуратуры из Германии экстрадирован участник международного наркосиндиката. Гражданин Молдавии Михаил Николаев был участником преступного сообщества, которое занималось поставками гашиша из Марокко в Россию и в страны Европы. Подозреваемый скрывался с 2015 года.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:13:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/razdacha_deneg/",
        "author": "Платон Щукин",
        "title": "В Госдуме предложили ввести новогоднюю пенсию",
        "link": "https://lenta.ru/news/2021/12/10/razdacha_deneg/",
        "description": "\n    Председатель фракции «Справедливая Россия — За правду» в Госдуме Сергей Миронов направил в правительство на заключение законопроект о 13-й пенсии, которую он предлагает выплачивать под Новый год, чтобы спасти пожилых людей от кредитов. По оценке политика, инициатива обойдется ПФР в 654,8 миллиарда рублей в год.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:11:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/maxwell/",
        "author": "Виктория Кондратьева",
        "title": "Подругу бизнесмена-педофила обвинили в «подготовке» его жертв к насилию",
        "link": "https://lenta.ru/news/2021/12/10/maxwell/",
        "description": "\n    На одном из судебных заседаний по делу Гислейн Максвелл, обвиняемой в сексуальной эксплуатации несовершеннолетних, выступили несколько девушек. Они рассказали, как женщина использовала их и пыталась «подготовить», прежде чем их насиловал бизнесмен-педофил Джеффри Эпштейн.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:08:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/liftt/",
        "author": "Анна Щербакова",
        "title": "Доставлявший еду курьер в российском городе развращал в лифте школьниц",
        "link": "https://lenta.ru/news/2021/12/10/liftt/",
        "description": "\n    В Краснодаре доставлявший еду курьер стал удовлетворять свои сексуальные потребности в лифте перед двумя школьницами. Испугавшиеся девочки рассказали о случившемся родителям. Взрослые незамедлительно обратились в полицию. Оперативникам дети рассказали о подозрительном мужчине. Вскоре извращенца удалось задержать.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:07:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mechti/",
        "author": "Александра Мирошникова",
        "title": "Россию назвали будущим островом экологического благополучия",
        "link": "https://lenta.ru/news/2021/12/10/mechti/",
        "description": "\n    Вице-премьер России Виктория Абрамченко назвала Россию будущим островом экологического благополучия. «Мне кажется, Россия со временем превратится в такой остров экологического благополучия, где можно будет подышать чистым воздухом и напиться чистой воды», — сообщила Абрамченко. \n  ",
        "pubDate": "Fri, 10 Dec 2021 17:06:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/battle/",
        "author": "Никита Савин",
        "title": "Редкая схватка птицы с крыланом попала на видео",
        "link": "https://lenta.ru/news/2021/12/10/battle/",
        "description": "\n    В Национальном парке Крюгера в ЮАР кустарниковый сорокопут устроил драку с упавшим с дерева крыланом. Нападение птицы на рукокрылое млекопитающее удалось занять сотрудникам местного телеканала, который создает фильмы о дикой природе. Крылан упал с дерева и не мог взлететь. В этот момент его атаковала птица.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:06:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rech_nobel/",
        "author": "Асель Минбаева",
        "title": "Муратов заставил Нобелевский комитет встать во время своей речи",
        "link": "https://lenta.ru/news/2021/12/10/rech_nobel/",
        "description": "\n    Главный редактор «Новой газеты» Дмитрий Муратов на вручении Нобелевской премии мира выступил с речью, которую закончил минутой молчания в честь погибших журналистов. Трансляция церемонии доступна на официальном YouTube-канале Нобелевской премии. Он добавил, что хотел бы, чтобы журналисты умирали только от старости.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:05:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/bmx/",
        "author": "Дарья Коршунова",
        "title": "Российская участница Олимпиады показала татуированное тело в белье",
        "link": "https://lenta.ru/news/2021/12/10/bmx/",
        "description": "\n    Участница Олимпийских игр-2020 в Токио в дисциплине BMX-фристайл Елизавета Посадских опубликовала откровенные снимки в белье. «Вот что BMX делает с женскими телами», — гласит подпись к фото. Девушка позирует на снимках в черном белье. Подписчики восхитились татуированным телом спортсменки в комментариях.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:01:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kenguratnik/",
        "author": "Дмитрий Настасьев",
        "title": "На Украине заметили изменения в кортеже Зеленского",
        "link": "https://lenta.ru/news/2021/12/10/kenguratnik/",
        "description": "\n    Украинские СМИ заметили необычные изменения в кортеже президента Украины Владимира Зеленского. По сообщениям, Зеленский пересел на другой автомобиль — это по-прежнему Mercedes, но в более раннем кузове. А вот у минивэнов с охраной президента появились защитные обвесы — «кенгурятники».\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:00:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ryabkov_nato/",
        "author": "Анжелика Бережная",
        "title": "В МИД России потребовали прекратить движение НАТО на Восток",
        "link": "https://lenta.ru/news/2021/12/10/ryabkov_nato/",
        "description": "\n    Никакого дальнейшего продвижения НАТО на Восток и освоения близлежащих территорий в военном и военно-техническом плане в ущерб безопасности России быть не должно. Замглавы МИД России Рябков потребовал от Североатлантического альянса прекратить приближение к российским границам.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:59:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ironprut/",
        "author": "Владимир Седов",
        "title": "Российский полицейский застрелил захватившего ребенка мужчину с железным прутом",
        "link": "https://lenta.ru/news/2021/12/10/ironprut/",
        "description": "\n    В Алтайском крае в ходе освобождения шестилетнего ребенка полицейским был застрелен 36-летний россиянин. В ходе совместного застолья хозяин дома поругался с гостями, а когда они собрались уходить, захватил их шестилетнего сына. Позже он вооружился железным прутом и напал на прибывших на место ЧП полицейских.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:55:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sokzhal/",
        "author": "Варвара Кошечкина",
        "title": "Сокуров пожалел о споре с Путиным",
        "link": "https://lenta.ru/news/2021/12/10/sokzhal/",
        "description": "\n    Режиссер Александр Сокуров пожалел, что вступил в полемику с президентом России Владимиром Путиным на заседании Совета по правам человека. Сокуров также сообщил, что огорчен и теперь считает, что ему не стоило выступать, так как получившийся спор вызвал лишь раздражение.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:55:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ze_macron/",
        "author": "Георгий Нестеров",
        "title": "Зеленский обсудил с Макроном урегулирование ситуации в Донбассе",
        "link": "https://lenta.ru/news/2021/12/10/ze_macron/",
        "description": "\n    Президент Украины Владимир Зеленский провел переговоры с президентом Франции Эммануэлем Макроном. Украинский лидер рассказал, что они обсудили вопросы работы Трехсторонней контрактной группы (ТКГ) по урегулированию ситуации в Донбассе и возобновление встреч в «нормандском формате».\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:49:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nerabotaet/",
        "author": "Андрей Ставицкий",
        "title": "В России начали продавать бракованные «Эльбрусы»",
        "link": "https://lenta.ru/news/2021/12/10/nerabotaet/",
        "description": "\n    Российские магазины начали продавать процессоры «Эльбрус», списанные на производстве. Появившийся в ассортименте маркетплейса чип не прошел полное функциональное тестирование и был отбракован на раннем этапе. Процессоры предлагаются в качестве сувенира за 2500 рублей. Разбраковкой занимаются специалисты МЦСТ.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:48:48 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/cred/",
        "author": "Платон Щукин",
        "title": "Кредитные данные россиян захотели передать компаниям",
        "link": "https://lenta.ru/news/2021/12/10/cred/",
        "description": "\n    ЦБ вместе с правительством хочет разрешить компаниям делиться с третьими лицами обезличенной информацией из кредитных историй россиян. Это нужно, чтобы облегчить передачу агрегированных сведений о заемщиках, пояснили в Банке России. В документе отмечается, в стране есть «правовые пробелы».\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:47:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/razgovor/",
        "author": "Анна Филипенко",
        "title": "Появилось видео разговора подозреваемого в растрате детских денег экс-депутата",
        "link": "https://lenta.ru/news/2021/12/10/razgovor/",
        "description": "\n    В сети появилось видео разговора экс-депутата Неклиновского районного собрания Ростовской области Виталия Латышева, подозреваемого в хищении денег, выделенных на отдых детей из малоимущих семей. Вместе с коллегой экс-парламентарий обсуждал, что мясо включать в детское меню необходимо только в дни проверок.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:44:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/metro/",
        "author": "Анна Щербакова",
        "title": "Находящийся в колонии россиянин угрожал взорвать московское метро",
        "link": "https://lenta.ru/news/2021/12/10/metro/",
        "description": "\n    Отбывающий наказание в колонии в Пермском крае мужчина угрожал взорвать метро в Москве. О своем намерении россиянин заявил еще в марте этого года. После проведения проверки выяснилось, что сведения оказались ложными. Суд в Пермском крае признал обвиняемого виновным в заведомо ложном сообщении об акте терроризма.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:40:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sdelano_ne_u_nas/",
        "author": "Платон Щукин",
        "title": "Россия заплатит за строительство заводов в Египте",
        "link": "https://lenta.ru/news/2021/12/10/sdelano_ne_u_nas/",
        "description": "\n    С 2022 года Россия начнет финансирование строительства собственной промышленной зоны в Египте, а позднее такой механизм могут распространить и на другие страны. Как рассказал первый замглавы Минпромторга Василий Осьмаков, в ближнем зарубежье привлекательным местом выглядит Узбекистан.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:31:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/etno_ksk/",
        "author": "Варвара Кошечкина",
        "title": "Россиянам рассказали об этнографическом туризме в Курской области",
        "link": "https://lenta.ru/news/2021/12/10/etno_ksk/",
        "description": "\n    Познакомиться с русским бытом или народными сказками можно в Курской области: там есть несколько объектов для этнографического туризма, а через несколько лет построят еще один. Так, в 45 километрах от Курска находится этнодеревня «Хутор Песочное», где можно пожить в избе, попариться в бане и даже покататься в ступе.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:26:26 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/greece/",
        "author": "Мария Гейн",
        "title": "Россияне признались в желании слетать в Грецию ради иностранных вакцин",
        "link": "https://lenta.ru/news/2021/12/10/greece/",
        "description": "\n    17 процентов россиян признались в желании слетать в Грецию ради европейского сертификата о вакцинации от коронавируса. По данным опроса, который провел портал TourDom в социальных сетях, 18 процентов респондентов готовы отправиться в Грецию, чтобы совместить вакцинацию с туристической поездкой.<br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:26:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ryabkoff_usa/",
        "author": "Екатерина Андреева",
        "title": "МИД обвинил США в усугублении токсичных отношений с Россией",
        "link": "https://lenta.ru/news/2021/12/10/ryabkoff_usa/",
        "description": "\n    Замглавы МИД России Сергей Рябков заявил, что вместо налаживания отношений с Москвой США усугубили ситуацию, проведя завуалированную высылку российских дипломатов. Он обвинил Вашингтон в создании токсичной атмосферы в двустороннем взаимодействии с Москвой и заявил о готовности России отказаться от претензий. \n  ",
        "pubDate": "Fri, 10 Dec 2021 16:26:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ryabkov/",
        "author": "Анжелика Бережная",
        "title": "В МИД России назвали абсурдными требования США по вопросам работы посольств",
        "link": "https://lenta.ru/news/2021/12/10/ryabkov/",
        "description": "\n    Россия предлагает США заморозить их требования по визовым вопросам и работе посольств, чтобы продолжить консультации по данной теме. Заместитель главы российского Министерства иностранных дел Сергей Рябков назвал абсурдными требования американской администрации по работе дипмиссий.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:26:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kakhilles/",
        "author": "Дмитрий Настасьев",
        "title": "Министр иностранных дел Украины назвал уязвимое место в обороне страны",
        "link": "https://lenta.ru/news/2021/12/10/kakhilles/",
        "description": "\n    Власти в Киеве усомнились в надежности обороны страны. Украинский министр иностранных дел Дмитрий Кулеба назвал системы ПВО и ПРО дырами в системе военной защиты страны. Киев надеется на помощь американцев. Военные эксперты из США уже побывали в командных пунктах страны и скоро должны прислать помощь.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:25:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/neisklucheno/",
        "author": "Виктория Кондратьева",
        "title": "Россия пригрозила США столкновениями из-за отсутствия гарантий безопасности",
        "link": "https://lenta.ru/news/2021/12/10/neisklucheno/",
        "description": "\n    Отсутствие гарантий безопасности от стран НАТО вообще и США в частности может спровоцировать Россию, а также привести к конфликту. С таким мнением выступил замглавы МИД РФ Сергей Рябков. Так он прокомментировал развитие диалога относительно гарантий безопасности, которых требует Москва. \n  ",
        "pubDate": "Fri, 10 Dec 2021 16:24:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/stoltenberg_eu/",
        "author": "Екатерина Андреева",
        "title": "В НАТО не увидели необходимости в новых структурах безопасности ЕС",
        "link": "https://lenta.ru/news/2021/12/10/stoltenberg_eu/",
        "description": "\n    Генсек НАТО Йенс Столтенберг заявил, что на данный момент Европейский союз не нуждается в новых структурах, связанных с безопасностью. «В этой сфере нам нужно развивать больше возможностей, а не воздавать новые структуры, которые будут соревноваться за эти возможности», — заключил он.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:19:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/borbazapizzu/",
        "author": "Дарья Коршунова",
        "title": "Российский тренер по борьбе отказался платить за пиццу и избил курьера",
        "link": "https://lenta.ru/news/2021/12/10/borbazapizzu/",
        "description": "\n    В Москве тренер по борьбе Арсен Мелкумян избил курьера, потому что не смог заплатить за пиццу. 24-летний мужчина сделал заказ на 1700 рублей. Когда курьер приехал по адресу и попросил оплатить доставку, тренер отказался отдавать деньги и начал оскорблять курьера, после чего ударил его по лицу и закрылся в квартире.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:13:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/muratov/",
        "author": "Евгения Наумова",
        "title": "Муратову вручили Нобелевскую премию мира",
        "link": "https://lenta.ru/news/2021/12/10/muratov/",
        "description": "\n    Главному редактору «Новой газеты» Дмитрию Муратову вручили Нобелевскую премию мира за 2021 год. Награды также удостоилась филиппинская журналистка Мария Ресса. Во время церемонии, которая проходила в Городской ратуше Осло, им вручили дипломы и медали лауреатов Нобелевской премии.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:13:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kanye_and_kim/",
        "author": "Евгений Шульгин",
        "title": "Канье Уэст вновь попросил Ким Кардашьян вернуться к нему",
        "link": "https://lenta.ru/news/2021/12/10/kanye_and_kim/",
        "description": "\n    Американский рэпер Канье Уэст вновь попросил телезвезду Ким Кардашьян вернуться к нему. Во время концерта в Лос-Анджелесе артист исполнил песню Runaway и дважды повторил строчки: «Мне нужно, чтобы ты бежала ко мне прямо сейчас». Затем он добавил: «Если говорить точнее, Кимберли».\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:11:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kongress/",
        "author": "Алена Шаповалова",
        "title": "На конгрессе молодых ученых обсудили меры по сохранению кадров в регионах",
        "link": "https://lenta.ru/news/2021/12/10/kongress/",
        "description": "\n    На конгрессе в ​​«Сириусе» cостоялась панельная дискуссия на тему «Наука в регионах: как привлечь и сохранить таланты».\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:10:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/snos/",
        "author": "Инга Разумовская",
        "title": "Российские чиновники спасли старинный дом от незаконного сноса",
        "link": "https://lenta.ru/news/2021/12/10/snos/",
        "description": "\n    Чиновники спасли дом Пашковского в Казани от незаконного сноса и привлекли купившую исторический объект фирму к ответственности. По информации канала, фирма «Картли» с 2020 года добивалась того, чтобы со старинного особняка сняли охранный статус. Это позволило бы им на законных условиях снести дом, но им отказывали. \n  ",
        "pubDate": "Fri, 10 Dec 2021 16:10:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/shtammi/",
        "author": "Екатерина Смирная",
        "title": "Иммунолог объяснил малое число штаммов COVID-19 при тысячах мутаций",
        "link": "https://lenta.ru/news/2021/12/10/shtammi/",
        "description": "\n    Врач иммунолог-аллерголог Владимир Болибок рассказал «Ленте.ру», почему в мире тысячи мутаций COVID-19, но при этом относительно маленькое число штаммов. Ранее он предположил, что самая опасная мутация вируса возможна, если он скрестится с ВИЧ и научится атаковать иммунную систему.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:09:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/presentprice/",
        "author": "Майя Пономаренко",
        "title": "Мужчина показал легкий способ оторвать клейкий ценник с подарка",
        "link": "https://lenta.ru/news/2021/12/10/presentprice/",
        "description": "\n    Блогер показал лайфхак, с помощью которого он срывает ценники с подарков. На размещенных кадрах мужчина кладет картонную бирку на раскаленный гриль и через 20 секунд с легкостью отрывает клейкий слой. По его словам, таким образом удается избавиться от ценника на подарке, не испортив внешний вид этикетки.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:08:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sber_sboy_over/",
        "author": "Евгения Наумова",
        "title": "Работу приложения Сбера восстановили после сбоя",
        "link": "https://lenta.ru/news/2021/12/10/sber_sboy_over/",
        "description": "\n    Все сервисы Сбербанка, включая приложение «СберБанк Онлайн», в котором произошел сбой, работают в штатном режиме. Представители банка сообщили «Ленте.ру», что проблемы с отображением баланса по картам и вкладам, которые затронули менее 0,1 процента клиентов приложения, были исправлены специалистами.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:07:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mazeratti/",
        "author": "Анна Филипенко",
        "title": "Последствия ДТП с Maserati в центре Москвы сняли на видео",
        "link": "https://lenta.ru/news/2021/12/10/mazeratti/",
        "description": "\n    В центре Москвы на Садовом кольце произошло ДТП с участием трех автомобилей. Видео последствия аварии сняли на видео. На кадры попала красная Maserati, белый Mercedes и черный Nissan. Nissan от столкновения с Maserati вылетел на тротуар. По предварительным данным, виновник аварии — водитель красной машины.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:03:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/vzatka/",
        "author": "Владимир Седов",
        "title": "ФСБ задержала чиновника департамента транспорта российского города за взятку",
        "link": "https://lenta.ru/news/2021/12/10/vzatka/",
        "description": "\n    В Краснодаре ФСБ задержала 38-летнего директора департамента транспорта и дорожного хозяйства городской администрации, подозреваемого в получении взятки. Чиновник предложил представителю коммерческой организации, занимавшейся пассажирскими перевозками, победу в конкурсе за 160 тысяч рублей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:01:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mif/",
        "author": "Платон Щукин",
        "title": "Мишустин призвал развеять мифы о товарах из России",
        "link": "https://lenta.ru/news/2021/12/10/mif/",
        "description": "\n    В России производятся товары хорошего качества. Об этом сказал премьер-министр России Михаил Мишустин. «Нужно активно продвигать отечественную продукцию, демонстрируя преимущества, надежность. Развеивать мифы и ложные стереотипы», — призвал он. Мишутин считает, что расширение внешней торговли является мощным драйвером.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:00:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sokyrov/",
        "author": "Виктория Немис",
        "title": "Сокуров рассказал о споре с Путиным насчет межнациональных конфликтов",
        "link": "https://lenta.ru/news/2021/12/10/sokyrov/",
        "description": "\n    Член СПЧ и режиссер Александр Сокуров заявил, что сказал на встрече с президентом России Владимиром Путиным далеко не все, что мог бы. Он также отказался менять свое отношение к озвученным проблемам после того, как российский лидер назвал его выступление «манифестом, состоящим из страхов». \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:58:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nizhniy/",
        "author": "Дарья Рыбак",
        "title": "Нижегородский музей впервые запустит экскурсии по подземелью кремля",
        "link": "https://lenta.ru/news/2021/12/10/nizhniy/",
        "description": "\n    Нижегородский государственный историко-архитектурный музей-заповедник (НГИАМЗ) запустил специальную экскурсию для обладателей «Пушкинской карты» — посетители впервые смогут побывать в подземелье Нижегородского кремля. Сотрудники музея познакомят молодых россиян с подземельем Пороховой башни.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:57:10 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/schtraf/",
        "author": "Александра Мирошникова",
        "title": "В России предложили увеличить штрафы за вред природе",
        "link": "https://lenta.ru/news/2021/12/10/schtraf/",
        "description": "\n    Председатель Совета Федерации Валентина Матвиенко предложила увеличить штрафы за нарушение экологического законодательства. Об этом спикер Совфеда заявила на ежегодном совещании со статс-секретарями. Матвиенко подчеркнула, что установленный законодательством размер штрафов за вред природе является незначительным.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:46:50 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/boom/",
        "author": "Екатерина Лобанова",
        "title": "Сотрудница устала от придирок начальника и взорвала рабочее место",
        "link": "https://lenta.ru/news/2021/12/10/boom/",
        "description": "\n    В Таиланде работница склада, на котором хранилось моторное масло, устроила поджог, который привел к взрыву здания. Она призналась в содеянном и объяснила свой поступок тем, что невероятно устала от придирок начальника. Поджигательница не предполагала, что пожар будет столь разрушительным.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:46:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/china_maolegacy/",
        "author": "Анжелика Бережная",
        "title": "Членов коммунистической партии Китая захотели обязать иметь троих детей",
        "link": "https://lenta.ru/news/2021/12/10/china_maolegacy/",
        "description": "\n    В китайских социальных сетях массово распространились скриншоты ставшей вирусной статьи с требованием к 95 миллионам членов компартии Китая завести троих детей. Китайские власти захотели обязать партийцев КПК действовать в соответствии с политикой увеличения рождаемости, проводимой Пекином.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:46:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/btc/",
        "author": "Платон Щукин",
        "title": "Названо условие для роста биткоина выше 500 тысяч долларов",
        "link": "https://lenta.ru/news/2021/12/10/btc/",
        "description": "\n    Основатель и генеральный директор инвестиционной компании ARK Invest Кэти Вуд назвала условие, при котором стоимость самой популярной криптовалюты — биткоина — может вырасти до 500 тысяч долларов за монету и выше. По мнению Вуд, биткоин может укрепиться более чем в 10 раз со временем.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:42:23 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sovfedkorabl/",
        "author": "Роман Кирьянов",
        "title": "В Совфеде объяснили инцидент с кораблем «Донбасс» у Керченского пролива",
        "link": "https://lenta.ru/news/2021/12/10/sovfedkorabl/",
        "description": "\n    Сенатор Джабаров считает, что инцидент с украинским кораблем «Донбасс», попытавшимся войти в территориальные воды России, — часть системной политики провокаций в отношении России, которой придерживается Киев. По его словам, украинские власти могли не согласовать эту акцию со своими союзниками.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:41:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rogozin/",
        "author": "Даниил Иринин",
        "title": "Рогозин оценил важность защиты от космических угроз",
        "link": "https://lenta.ru/news/2021/12/10/rogozin/",
        "description": "\n    Глава госкорпорации «Роскосмос» Дмитрий Рогозин заявил о необходимости создания технологий для защиты Земли от космических угроз. В ходе форума «Репутация» он отметил угрозу, которую могут нести космические объекты. Ранее в НАСА заявили о приближении к Земле астероида размером с Эйфелеву башню. \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:38:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/polovoi_put/",
        "author": "Екатерина Смирная",
        "title": "Иммунолог допустил адаптацию COVID-19 к передаче половым путем",
        "link": "https://lenta.ru/news/2021/12/10/polovoi_put/",
        "description": "\n    Врач иммунолог-аллерголог Владимир Болибок допустил в разговоре с «Лентой.ру», что коронавирус может научиться распространяться не только воздушно-капельным путем, но и через кровь или путем половой близости. Ранее он предположил, что самая опасная мутация COVID-19 возникнет в том случае, если он скрестится с ВИЧ.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:38:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kollektive/",
        "author": "Никита Абрамов",
        "title": "Голикова назвала уровень коллективного иммунитета в России",
        "link": "https://lenta.ru/news/2021/12/10/kollektive/",
        "description": "\n    Уровень коллективного иммунитета к COVID-19 в России достиг 55,7 процента. Об этом заявила вице-премьер страны Татьяна Голикова, ее слова приводятся на сайте оперштаба по борьбе с коронавирусом. По ее словам, коллективный иммунитет в России вырос за неделю на 2 процента.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:38:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/v_odin_ryad/",
        "author": "Варвара Кошечкина",
        "title": "В Польше Меркель поставили в один ряд с Гитлером и Геббельсом",
        "link": "https://lenta.ru/news/2021/12/10/v_odin_ryad/",
        "description": "\n    В Польше вывесили плакаты, на которых бывший канцлер Германии Ангела Меркель изображена в одном ряду с фюрером Третьего рейха Адольфом Гитлером и рейхсминистром пропаганды нацистской Германии Йозефом Геббельсом. Об этом сообщает телеканал N-TV. Подобные плакаты появились на улицах Варшавы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:37:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/morgenfas/",
        "author": "Сергей Равин",
        "title": "Адвокат Моргенштерна рассказал о судебном деле с участием рэпера",
        "link": "https://lenta.ru/news/2021/12/10/morgenfas/",
        "description": "\n    Арбитражный суд Москвы привлек рэпера Моргенштерна в качестве третьего лица по иску Альфа-банка к Федеральной антимонопольной службе России. Адвокат музыканта Сергей Жорин отметил, что хип-хоп-артиста привлекли к производству судебного дела из-за ролика «Клип за 10 лямов», который тот снял для Альфа-Банка.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:37:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/like_ukraine/",
        "author": "Алевтина Запольская",
        "title": "В Госдуме оценили языковую политику Казахстана",
        "link": "https://lenta.ru/news/2021/12/10/like_ukraine/",
        "description": "\n    Заместитель председателя комитета Госдумы по делам СНГ, евразийской интеграции и связям с соотечественниками Александр Бородай оценил языковую политику властей Казахстана и сравнил его с Украиной нулевых. При этом он обратил внимание на уменьшающееся число русскоговорящих и носителей русской культуры в Средней Азии.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:37:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zoloto/",
        "author": "Мария Рубникович",
        "title": "Двух россиян отправили в колонию за похищение и пытки людей из-за золота",
        "link": "https://lenta.ru/news/2021/12/10/zoloto/",
        "description": "\n    Двух россиян приговорили к 11 и 19 годам колонии за похищение троих человек, пытки и убийство одного из похищенных. В 2020 году они наняли двух человек для перевозки самородного золота из Магаданской области в Читу. В пути часть золота пропала. Обвиняемый сочли, что его украли водители, и несколько дней пытали их.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:36:56 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pipeline/",
        "author": "Виктория Кондратьева",
        "title": "Польша потребовала от Германии репараций и остановки «Северного потока-2»",
        "link": "https://lenta.ru/news/2021/12/10/pipeline/",
        "description": "\n    Глава МИД Польши Збигнев Рау встретился с новым министром иностранных дел Германии Анналеной Бербок в рамках переговоров с новым германским правительством и выдвинул несколько требований. В частности, официальная Варшава намерена добиваться закрытия проекта «Северный поток-2». \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:36:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pohititeli/",
        "author": "Владимир Седов",
        "title": "Двух россиян обвинили в похищении наркоманов и алкоголиков",
        "link": "https://lenta.ru/news/2021/12/10/pohititeli/",
        "description": "\n    В Оренбургской области задержаны двое россиян, обвиняемые в похищении людей. Задержанные по договоренности с родственниками совершали похищения страдавших алкогольной и наркотической зависимостью россиян и насильно перевозили их в свой реабилитационный центр. Никто из сотрудников не имел медицинского образования.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:35:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ned/",
        "author": "Платон Щукин",
        "title": "ЦБ назвал главный недостаток криптовалют",
        "link": "https://lenta.ru/news/2021/12/10/ned/",
        "description": "\n    Криптовалюты не могут выполнять функцию платежного средства из-за высокой волатильности их курса. Такой главный недостаток назван ЦБ. Также одна из проблем — высокий интерес к цифровым активам со стороны преступников, отметил Банк России. При этом ЦБ прорабатывает расширение функционала цифрового рубля.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:30:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/09/eco_denis/",
        "author": "Варвара Кошечкина",
        "title": "Новая экотропа появилась рядом с известной во всем мире пещерой в Алтайском крае",
        "link": "https://lenta.ru/news/2021/12/09/eco_denis/",
        "description": "\n    В Солонешенском районе Алтайского края появилась новая экологическая тропа «Грот Махам». По этому туристическому маршруту теперь можно пройти рядом с Денисовой пещерой и водопадами на реке Шинок. Поблизости также находится природно-археологический парк «Колыбель человечества». В конце этой дороги — грот Махам.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:30:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/trade/",
        "author": "Варвара Кошечкина",
        "title": "В Нижнем Новгороде откроется новогодняя ярмарка",
        "link": "https://lenta.ru/news/2021/12/10/trade/",
        "description": "\n    В Нижнем Новгороде 25 декабря откроется новогодняя «Горьковская ярмарка-800». Павильоны установят в сквере на площади Горького. Там будут продаваться новогодние подарки, сувениры ручной работы, украшения, игрушки, сладости, текстиль, сыр, мед, пряники и другая праздничная продукция. \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:25:27 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zazhivem/",
        "author": "Мария Гейн",
        "title": "В споре между пассажирами нижних и верхних полок поездов поставят точку",
        "link": "https://lenta.ru/news/2021/12/10/zazhivem/",
        "description": "\n    В Минтрансе предложили обязать пассажиров нижних полок поездов уступать место у стола. Путешественники с верхних полок смогут принимать пищу в комфортных условиях — утром и вечером по 30 минут и в обед в течение часа. Предполагается, что так законопроект может поставить точку в давнем споре между пассажирами.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:25:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sberdesign/",
        "author": "Татьяна Романова",
        "title": "Пройдет первая конференция Сбера по дизайну — SberDesign Conf",
        "link": "https://lenta.ru/news/2021/12/10/sberdesign/",
        "description": "\n    12 декабря с участием ведущих мировых экспертов стартует первая конференция Сбера по дизайну — SberDesign Conf. Мероприятие будет включать сессии по различным креативным областям: коммуникационному, промышленному и продуктовому дизайну, пользовательским интерфейсам, архитектуре, моде, музыке, кино, дизайну шрифтов.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:23:44 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/astrakhan/",
        "author": "Варвара Кошечкина",
        "title": "Российские школьники отдали нацистское приветствие у Вечного огня",
        "link": "https://lenta.ru/news/2021/12/10/astrakhan/",
        "description": "\n    В Астрахани компания подростков сфотографировалась на фоне мемориала «Вечный огонь славы», отдавая нацистское приветствие. Фотография была сделана в месте, где захоронены останки 25 советских воинов, погибших в боях на подступах к Астрахани в феврале 1943 года. На фото ученики 8-го класса в возрасте 13-14 лет.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:20:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/opasnaya_mutaciya/",
        "author": "Екатерина Смирная",
        "title": "Иммунолог рассказал о маловероятном появлении самой опасной мутации COVID-19",
        "link": "https://lenta.ru/news/2021/12/10/opasnaya_mutaciya/",
        "description": "\n    Врач иммунолог-аллерголог Владимир Болибок рассказал «Ленте.ру», что появление самой опасной мутации COVID-19, при которой он начнет атаковать клетки иммунной системы, маловероятно, и объяснил почему. Ранее он предположил, что она возникнет, если COVID-19 скрестится с ВИЧ.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:16:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/dresstele/",
        "author": "Айсель Эюбова",
        "title": "Популярный ведущий вышел на публику в женском платье",
        "link": "https://lenta.ru/news/2021/12/10/dresstele/",
        "description": "\n    Американский телеведущий Эрвин Джонсон III появился на премьере фильма «С любовью» в женском наряде и привлек внимание фотографов. Он вышел на публику в коричневом облегающем платье с пайетками длины миди в сочетании с блестящей накидкой-кимоно такого же цвета и черными ботфортами на каблуках.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:15:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/complicatedgoods/",
        "author": "Дмитрий Настасьев",
        "title": "Лукашенко выразил уверенность в силах ЕАЭС производить памперсы и чипсы",
        "link": "https://lenta.ru/news/2021/12/10/complicatedgoods/",
        "description": "\n    Белорусский президент Александр Лукашенко, комментируя отношения с Западом, заявил, что Белоруссии необходимо развивать импортозамещение. Лукашенко выразил уверенность, что Белоруссия вместе с Россией в состоянии производить все нужные гражданам стран товары, «даже памперсы и чипсы».\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:13:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pesksok/",
        "author": "Варвара Кошечкина",
        "title": "Песков объяснил жесткую реакцию Путина на высказывания Сокурова",
        "link": "https://lenta.ru/news/2021/12/10/pesksok/",
        "description": "\n    Официальный представитель Кремля Дмитрий Песков объяснил реакцию президента России Владимира Путина на высказывания режиссера Александра Сокурова, с которым они вступили в полемику на заседании СПЧ. Глава государства отвечал жестко, так как его собеседник рассуждал непрофессионально и без знания предмета.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:11:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/akademm/",
        "author": "Анна Щербакова",
        "title": "Пожилого российского ученого насмерть сбила машина в Москве",
        "link": "https://lenta.ru/news/2021/12/10/akademm/",
        "description": "\n    Ученый-гидромелиоратор, академик РАН Борис Кизяев погиб в результате ДТП на Дмитровском шоссе на севере Москвы, 83-летнего мужчину сбила машина. Кроме Кизяева пострадала 34-летняя пассажирка машины. Женщина попала в больницу с сотрясением мозга. Автомобилем управлял, предположительно, ее родственник.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:09:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rosmashin/",
        "author": "Платон Щукин",
        "title": "Россияне стали чаще продавать новые машины",
        "link": "https://lenta.ru/news/2021/12/10/rosmashin/",
        "description": "\n    Аналитики «Авто.ру» проанализировали данные объявлений о продаже автомобилей в России и пришли к выводу, что в стране стали чаще продавать новые машины. В 2021 году каждый пятый подержанный автомобиль в продаже на сервисе был не старше пяти лет, констатировали эксперты.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:09:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nato_za_mir/",
        "author": "Виктория Кондратьева",
        "title": "В НАТО обвинили Россию в скоплении сил у границы с Украиной и испугались за ЕС",
        "link": "https://lenta.ru/news/2021/12/10/nato_za_mir/",
        "description": "\n    НАТО выступает за продолжение диалога по стабилизации военного конфликта на востоке Украины, но опасается из-за высокой концентрации сил России у границ. С таким заявлением выступил генеральный секретарь альянса Йенс Столтенберг, в очередной раз обвинив Москву в скоплении сил. \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:04:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/loginov/",
        "author": "Дарья Коршунова",
        "title": "Биатлонист Логинов упустил медаль на этапе Кубка мира",
        "link": "https://lenta.ru/news/2021/12/10/loginov/",
        "description": "\n    Российский биатлонист Александр Логинов занял четвертое место в спринтерской гонке на этапе Кубка мира в австрийском Хохфильцене. Он допустил один промах и проиграл полторы секунды белорусу Антону Смольскому. Победу одержал немец Йоханнес Кюн, серебро у шведа Мартина Понсилуомы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:57:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/korchaga/",
        "author": "Любовь Ширижик",
        "title": "Смотрящего за Оренбуржьем арестовали за организацию ОПГ «Корчаги» и убийства",
        "link": "https://lenta.ru/news/2021/12/10/korchaga/",
        "description": "\n    Ленинский районный суд Оренбурга арестовал на два месяца предполагаемого лидера ОПГ, обвиняемого в организации убийств по найму. Речь идет о «смотрящем» за Оренбуржьем криминальном авторитете Сергее Корчагине, известном как Корчаг, задержанном в московском аэропорту. Других участников ОПГ поймали в Орске.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:57:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pele/",
        "author": "Дарья Коршунова",
        "title": "Пеле обратился к болельщикам из больницы",
        "link": "https://lenta.ru/news/2021/12/10/pele/",
        "description": "\n    Бывший футболист сборной Бразилии Пеле успокоил болельщиков и опубликовал фото из больницы. «Не волнуйтесь. К рождественским праздникам я уже поправлюсь!» — написал он. Экс-футболист отметил, что последние сеансы химиотерапии в 2021 году стали для него достижением и поводом для радости.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:53:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/arm_az_war/",
        "author": "Георгий Нестеров",
        "title": "Армения обвинила Азербайджан в атаке на свои позиции",
        "link": "https://lenta.ru/news/2021/12/10/arm_az_war/",
        "description": "\n    В Министерстве обороны Армении сообщили, что Вооруженные силы (ВС) Азербайджана атаковали позиции республики на восточном направлении границы. В ведомстве отметили, что в результате ответных действий армянских военных противник был вынужден с потерями отойти на исходные позиции.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:51:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pozhar/",
        "author": "Татьяна Романова",
        "title": "В поселке Николина Гора произошел ночной пожар",
        "link": "https://lenta.ru/news/2021/12/10/pozhar/",
        "description": "\n     В поселке Николина Гора в ночь с 9 на 10 декабря загорелась хозяйственная постройка. Об этом сообщает Главное управление МЧС России по Московской области.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:51:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/inflation/",
        "author": "Платон Щукин",
        "title": "В правительстве России предупредили о новой волне инфляции",
        "link": "https://lenta.ru/news/2021/12/10/inflation/",
        "description": "\n    Пандемия COVID-19 существенно сдвинула макроэкономические балансы во всем мире, поэтому давать какие-то точные прогнозы относительно инфляции рано, скорее всего, во второй половине 2022 года Россию ждет третья инфляционная волна. Об этом заявил первый вице-премьер России Андрей Белоусов.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:46:17 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/gorbachev/",
        "author": "Варвара Кошечкина",
        "title": "Горбачева обвинили в незаконном строительстве на Кавказе",
        "link": "https://lenta.ru/news/2021/12/10/gorbachev/",
        "description": "\n    Михаил Горбачев до того, как занять пост генсека ЦК КПСС, а затем и президента СССР, работал на Северном Кавказе, где занимался возведением различных объектов с многочисленными нарушениями. В незаконном строительстве политика обвинил дважды Герой Советского Союза космонавт Владимир Джанибеков.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:46:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/t80/",
        "author": "Даниил Иринин",
        "title": "Береговые войска получили модернизированные танки Т-80БВ",
        "link": "https://lenta.ru/news/2021/12/10/t80/",
        "description": "\n    Береговые войска Тихоокеанского флота получили модернизированные танки Т-80БВ. Более 20 машин доставили в соединение. Машины с газотурбинными силовыми установками могут выполнять задачи в условиях низких температур. Ранее в Минобороны России сообщили о поставках новых танков в войска. \n  ",
        "pubDate": "Fri, 10 Dec 2021 14:43:22 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/endofcorruption/",
        "author": "Дмитрий Настасьев",
        "title": "Киргизы провели флешмоб в честь дня борьбы с коррупцией",
        "link": "https://lenta.ru/news/2021/12/10/endofcorruption/",
        "description": "\n    Таможенная служба Киргизии провела флешмоб, посвященный борьбе с коррупцией в ведомстве. Сотрудники региональных управлений таможни коллективно сфотографировались с плакатами и распечатанными на листах А4 буквами с надписью «Таможня против коррупции». Акцию провели в рамках Международного дня борьбы с коррупцией.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:43:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/krazaa/",
        "author": "Анна Щербакова",
        "title": "В российском регионе притворившаяся медсестрой женщина украла золото у школьниц",
        "link": "https://lenta.ru/news/2021/12/10/krazaa/",
        "description": "\n    В Дагестане женщина притворилась медсестрой и украла золотые украшения у третьеклассниц. Инцидент произошел 24 ноября в селении Касумкент. Детям обманщица пояснила, что заберет ювелирные украшения, чтобы убрать с них бактерии и вирусы. В отношении россиянки возбуждено дело по статье 159 УК («Мошенничество»).\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:40:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/voronej/",
        "author": "Владимир Седов",
        "title": "Россиянин получил срок за удар отверткой в глаз полицейскому",
        "link": "https://lenta.ru/news/2021/12/10/voronej/",
        "description": "\n    В Воронеже к 17 годам колонии строгого режима приговорили 40-летнего россиянина, нанесшего травму полицейскому. Офицеры усадили мужчину в автомобиль ДПС для медосвидетельствования, а он выхватил отвертку и ударил ей одного из сотрудников в глаз. Полицейский получил серьезные травмы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:40:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zakharova/",
        "author": "Виктория Кондратьева",
        "title": "Захарова «поздравила» США с Днем прав человека словами об Ассанже",
        "link": "https://lenta.ru/news/2021/12/10/zakharova/",
        "description": "\n    Решение Высокого суда Англии и Уэльса в Лондоне, согласно которому основатель WikiLeaks может быть экстрадирован в США, позорно. С таким мнением выступила официальный представитель МИД России Мария Захарова. Она также пошутила, что такое решение завершает проведение американцами «Саммита за демократию» 9 декабря.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:39:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sberbank/",
        "author": "Дарья Кучерявых",
        "title": "В Сбербанке начали восстанавливать работу приложения после сбоя",
        "link": "https://lenta.ru/news/2021/12/10/sberbank/",
        "description": "\n    Пользователи мобильного приложения «СберБанк Онлайн» испытывают сложности с работой банковского сервиса, следует из данных сервиса Downdetector, который фиксирует отчеты о сбоях. В пресс-службе банка сообщили, что работы по восстановлению приложения уже ведутся. На пике — около 13 часов дня — было почти 500 обращений.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:38:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/superpurga/",
        "author": "Роман Кирьянов",
        "title": "Власти Норильска пообещали бутерброды и чай всем застигнутым «черной пургой»",
        "link": "https://lenta.ru/news/2021/12/10/superpurga/",
        "description": "\n    Жители Норильска, ожидающие транспорта в условиях «черной пурги», будут получать чай, кофе и горячее питание. Об этом сообщается на сайте городской администрации. Из-за накрывшей город метели транспортное сообщение в нем затруднено, а дороги перекрываются, так как видимость на них не превышает пяти-десяти метров.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:35:00 +0300",
        "enclosure": null,
        "category": "69-я параллель"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/cant_say/",
        "author": "Екатерина Андреева",
        "title": "Кремль указал на чувствительную тему в отношениях с США",
        "link": "https://lenta.ru/news/2021/12/10/cant_say/",
        "description": "\n    Пресс-секретарь Кремля Дмитрий Песков заявил, что Москва не может раскрыть детали диалога и взаимодействия с Вашингтоном по вопросам кибербезопасности. Политик назвал эту сферу чувствительной темой для отношений России и США и подчеркнул, что данные о проводимой работе не могут быть озвучены. \n  ",
        "pubDate": "Fri, 10 Dec 2021 14:35:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/proezd/",
        "author": "Александра Мирошникова",
        "title": "Запуск беспилотников в России подорожал",
        "link": "https://lenta.ru/news/2021/12/10/proezd/",
        "description": "\n    В Минтрансе отложили запуск проезда по беспилотному логистическому коридору (БЛК) на трассе М11 «Нева», а стоимость проекта выросла. Запуск намечен на 15 октября 2023 года, а ввод БЛК в эксплуатацию — на 25 декабря 2023 года. Ранее Минтранс планировал начать выезды беспилотных грузовиков в 2022 году.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:34:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/moskalkova/",
        "author": "Юлия Ямпольская",
        "title": "Москалькова оценила готовность законопроектов о повсеместном введении QR-кодов",
        "link": "https://lenta.ru/news/2021/12/10/moskalkova/",
        "description": "\n    Правительственные законопроекты о повсеместном введении QR-кодов в России требуют доработки. Так их готовность оценила  уполномоченный по правам человека в стране Татьяна Москалькова. Она выразила готовность направить в Госдуму заключение экспертов, в котором есть много вопросов по соответствующим законопроектам. \n  ",
        "pubDate": "Fri, 10 Dec 2021 14:33:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/lips/",
        "author": "Айсель Эюбова",
        "title": "Кривые от отека губы после увеличения прославили девушку в сети",
        "link": "https://lenta.ru/news/2021/12/10/lips/",
        "description": "\n    Жительница Лос-Анджелеса показала на видео результат неудачного увеличения губ и прославилась в сети. 22-летняя Бриана рассказала, что ввела в губы филлеры в одной из местных клиник. После процедуры она насторожилась из-за того, как сильно распухла и искривилась ее верхняя губа. «Все плохо?» — спросила она у зрителей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:29:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/lift3/",
        "author": "Татьяна Романова",
        "title": "В Москве заменили более 3 тысяч лифтов в рамках программы капремонта",
        "link": "https://lenta.ru/news/2021/12/10/lift3/",
        "description": "\n    В рамках программы капитального ремонта в жилых домах Москвы заменили более 3 тысяч лифтов. Об этом сообщил комплекс городского хозяйства 10 декабря.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:25:39 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/question/",
        "author": "Юлия Ямпольская",
        "title": "Путин рассказал о «cакраментальных вопросах» от Назарбаева",
        "link": "https://lenta.ru/news/2021/12/10/question/",
        "description": "\n    Президент России Владимир Путин рассказал о сакраментальных вопросах от первого президента Казахстана Нурсултана Назарбаева, которые тот задал во время телефонного звонка. Как отметил глава государства, Назарбаев был инициатором создания Евразийского экономического союза. \n  ",
        "pubDate": "Fri, 10 Dec 2021 14:25:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/makogin/",
        "author": "Платон Щукин",
        "title": "Украина начала готовиться к остановке транзита газа из России",
        "link": "https://lenta.ru/news/2021/12/10/makogin/",
        "description": "\n    Власти Украины начали готовиться к полной остановке транзита газа из России, которая, по их мнению, может случиться уже нынешней зимой. «Это политический вопрос, а не экономический. Мы видим, что в последние месяцы усилилось давление на Украину по всем направлениям», — сказал глава «Оператора ГТС Украины» Макогон. \n  ",
        "pubDate": "Fri, 10 Dec 2021 14:25:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/gift/",
        "author": "Екатерина Лобанова",
        "title": "Слишком занятая на работе женщина подарила партнеру секс с другой на Рождество",
        "link": "https://lenta.ru/news/2021/12/10/gift/",
        "description": "\n    Модель заранее подарила своему партнеру на Рождество секс с другой. В начале декабря она слишком увлеклась съемками и поняла, что у нее нет сил уделять достаточно внимания возлюбленному. Тогда женщина решила подарить ему визит в легальный бордель в Неваде. Ее подарок очень понравился мужчине.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:23:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/merkel/",
        "author": "Анжелика Бережная",
        "title": "В Германии рассказали о первом дне Меркель на пенсии",
        "link": "https://lenta.ru/news/2021/12/10/merkel/",
        "description": "\n    Бывший Канцлер Германии Ангела Меркель в первый выходной день, несмотря на заявления о намерении выспаться, в 8:20 утра вышла из дома и направилась в свой офис на улице Унтер ден Линден. Позже стало известно, что Меркель решила посетить супермаркет Hit Ullrich и, взяв тележку, она отправилась за покупками.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:23:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/economvuzov/",
        "author": "Платон Щукин",
        "title": "Назван большой вызов для российской экономики",
        "link": "https://lenta.ru/news/2021/12/10/economvuzov/",
        "description": "\n    Самым большим вызовом для российской экономики является энергетический переход. Так его назвал глава Счетной палаты Алексей Кудрин. Он уточнил, что углеводороды будут требоваться еще десятки лет, однако их в скором времени придется частично заменить промышленными товарами и услугами. \n  ",
        "pubDate": "Fri, 10 Dec 2021 14:22:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/soveshanie/",
        "author": "Никита Абрамов",
        "title": "Песков анонсировал оперативное совещание Путина с Совбезом",
        "link": "https://lenta.ru/news/2021/12/10/soveshanie/",
        "description": "\n    Президент Владимир Путин 10 декабря проведет оперативное совещание с членами Совета безопасности России, его анонсировал представитель Кремля Дмитрий Песков. Ранее он прокомментировал инцидент с украинским кораблем в Керченском проливе, отметив, что провокационные действия могу привести к серьезным последствиям.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:22:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/lepssss/",
        "author": "Евгений Шульгин",
        "title": "Григорий Лепс решил развестись после 20 лет брака",
        "link": "https://lenta.ru/news/2021/12/10/lepssss/",
        "description": "\n    Российский певец Григорий Лепс решил развестись после 20 лет брака. Супруга музыканта Анна Шаплыкова подала на развод. Отмечается, что пара расстается мирно и встретится в суде 20 декабря для окончательного решения вопроса. Лепс и Шаплыкова познакомились в 2000 году, а через два года они поженились.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:21:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/peskovv/",
        "author": "Юлия Ямпольская",
        "title": "Кремль прокомментировал инцидент с украинским кораблем в Керченском проливе",
        "link": "https://lenta.ru/news/2021/12/10/peskovv/",
        "description": "\n    Инцидент с украинским кораблем в Керченском проливе в очередной раз демонстрирует потенциальные вред и опасность подобных провокаций. Такой комментарий дал представитель Кремля Дмитрий Песков. Любые незначительные провокационные действия могут привести к очень серьезным последствиям. \n  ",
        "pubDate": "Fri, 10 Dec 2021 14:19:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/urall/",
        "author": "Анна Щербакова",
        "title": "Смерть супругов в российском поселке связали с мистикой",
        "link": "https://lenta.ru/news/2021/12/10/urall/",
        "description": "\n    В поселке Баранчинский Свердловской области в одной из квартир нашли мертвыми мужа и жену. У супругов сгорел дом, в огне погибло все их хозяйство. Супруги после случившегося пожара перестали выходить на связь. Точная причина смерти россиян станет известна после проведения экспертизы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:17:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rasstrata/",
        "author": "Анна Филипенко",
        "title": "Жена российского священника раскрыла его зарплату в 500 тысяч рублей",
        "link": "https://lenta.ru/news/2021/12/10/rasstrata/",
        "description": "\n    В поселке Александровская Ленинградской области жена настоятеля храма Рождества Пресвятой Богородицы Вячеслава Никитина обвинила в растрате денег храма. По словам Анны Никитиной, ее муж в месяц якобы зарабатывает полмиллиона рублей. Соответствующие записи в о доходах женщина нашла у настоятеля.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:15:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/cheese/",
        "author": "Мария Рубникович",
        "title": "В российскую колонию строгого режима передали спрятанный в сыре Wi-Fi-роутер",
        "link": "https://lenta.ru/news/2021/12/10/cheese/",
        "description": "\n    В Тульской области сотрудники исправительной колонии строгого режима №7 назначил проверку после попытки передать заключенному запрещенные предметы. В четырех вакуумных пакетах с сыром они нашли Wi-Fi-роутер, восемь мобильных телефонов, семь сим-карт, USB-шнуры, наушники и зарядные устройства. Их изъяли.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:10:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/putinpredlozhil/",
        "author": "Мария Гейн",
        "title": "Путин предложил упростить въезд в Россию для ряда стран",
        "link": "https://lenta.ru/news/2021/12/10/putinpredlozhil/",
        "description": "\n    Президент России Владимир Путин предложил расширить географию применения мобильного приложения «Путешествуй без COVID-19» для упрощения въезда в страну иностранцев. Как заявил глава государства на заседании Высшего Евразийского экономического совета, необходимо также улучшить функционал приложения.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:07:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/biathlondead/",
        "author": "Дарья Коршунова",
        "title": "Чемпионка Европы рассказала об умирающем российском биатлоне",
        "link": "https://lenta.ru/news/2021/12/10/biathlondead/",
        "description": "\n    Чемпионка Европы Виктория Сливко поделилась мнением о развитии биатлона в России. «Биатлон умирает? Я не вижу, в каком месте и в каком регионе он развивается», — заявила спортсменка. Она отметила, что спортсменок младше 26 лет почти не осталось, и это может отразиться на результатах команды.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:03:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/diplo_nato_rf/",
        "author": "Екатерина Андреева",
        "title": "Премьер Чехии назвал условие для дипломатических переговоров России и НАТО",
        "link": "https://lenta.ru/news/2021/12/10/diplo_nato_rf/",
        "description": "\n    Премьер-министр Чехии Андрей Бабиш заявил, что если Россия урегулирует ситуацию у границ Украины, Прага не будет препятствовать дипломатическим переговорам Москвы и НАТО. Он подчеркнул, что в международном сообществе никто не хочет военного обострения между Россией и Украиной. \n  ",
        "pubDate": "Fri, 10 Dec 2021 14:02:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/iphonese/",
        "author": "Андрей Ставицкий",
        "title": "Самый бюджетный iPhone подешевел",
        "link": "https://lenta.ru/news/2021/12/10/iphonese/",
        "description": "\n    Выпущенный в 2020 году iPhone SE подешевел на российском рынке. Как заметили авторы медиа, устройство стало примерно на 25 процентов дешевле — аппарат с 64 гигабайтами встроенной памяти можно приобрести за 30 тысяч рублей. На старте продаж iPhone SE был оценен в 40 тысяч рублей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:53:22 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/jen/",
        "author": "Марина Погосян",
        "title": "Дженнифер Энистон прокомментировала слухи о своей беременности",
        "link": "https://lenta.ru/news/2021/12/10/jen/",
        "description": "\n    Дженнифер Энистон прокомментировала слухи о своей беременности. «Люди понятия не имеют, что со мной происходит, они не знают ничего о моем здоровье, не знают, можно ли мне иметь детей. Они ничего не знают, поэтому это [слухи об беременности] было действительно больно и просто противно», — призналась актриса.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:52:50 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/snizhenie/",
        "author": "Нина Ташевская",
        "title": "Ценам на жилье в России предрекли снижение",
        "link": "https://lenta.ru/news/2021/12/10/snizhenie/",
        "description": "\n    В 2022 году стоимость квадратного метра жилья может снизиться или остаться на прежнем уровне. К таким выводам пришли эксперты рынка недвижимости, сообщает телеканал «360». По словам специалистов, на данный момент из-за низких ставок по ипотеке стоимость квартир достигла пикового значения.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:46:27 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/putsok/",
        "author": "Варвара Кошечкина",
        "title": "Путин поспорил с Сокуровым о России фразой «вы хотите повторения Югославии?»",
        "link": "https://lenta.ru/news/2021/12/10/putsok/",
        "description": "\n    Президент России Владимир Путин на встрече с Советом по развитию гражданского общества и правам человека (СПЧ) вступил в полемику с членом Совета, режиссером Александром Сокуровым. Так, Сокуров указал на ряд проблем, связанных с устройством России — межнациональными конфликтами территориальными претензиями.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:44:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/arm_firing/",
        "author": "Георгий Нестеров",
        "title": "В Армении решили увольнять невакцинированных",
        "link": "https://lenta.ru/news/2021/12/10/arm_firing/",
        "description": "\n    Национальное собрание Армении приняло законопроект, предоставляющий работодателям право увольнять сотрудников, у которых отсутствует сертификат о вакцинации или отрицательный тест на COVID-19. За принятие документа проголосовали 60 парламентариев, 26 депутатов из оппозиции выступили против.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:41:26 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/opg/",
        "author": "Мария Рубникович",
        "title": "ФСБ задержала находящегося в федеральном розыске бандита",
        "link": "https://lenta.ru/news/2021/12/10/opg/",
        "description": "\n    В Чечне сотрудники полиции и ФСБ поймали находящегося в федеральном розыске участника этнической преступной группы. В Крыму россиянин совершил ряд тяжких преступлений, в том числе убийства и разбои. В 2018 году бандит сбежал с полуострова и несколько лет скрывался. Его задержали и этапировали в Крым.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:41:26 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/lyre/",
        "author": "Платон Щукин",
        "title": "Курс лиры обвалился до исторического минимума",
        "link": "https://lenta.ru/news/2021/12/10/lyre/",
        "description": "\n    Курс турецкой лиры к американскому доллару упал до абсолютного исторического минимума. В пятницу, 10 декабря, за доллар давали 13,94 лиры, свидетельствуют данные торгов. В феврале доллар стоил 6,9 лиры, с тех пор турецкая валюта обесценилась почти на 120 процентов, то есть более чем вдвое.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:41:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/tropi/",
        "author": "Варвара Кошечкина",
        "title": "В Северной Осетии открыли четыре новые экотропы для туристов",
        "link": "https://lenta.ru/news/2021/12/10/tropi/",
        "description": "\n    В нацпарке «Алания» в Северной Осетии в 2021 году были открыты четыре новые экологические тропы для туристов. «В 2021 году у нас открыли четыре экологические тропы. Среди них одна, которую открыли накануне — тропа \"Гауизет\"», — рассказал жиректор заповедника Марат Гатциев.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:40:02 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kopyyy/",
        "author": "Любовь Ширижик",
        "title": "При нападении на школу Казани Галявиев скопировал поведение керченского стрелка",
        "link": "https://lenta.ru/news/2021/12/10/kopyyy/",
        "description": "\n    19-летний Ильназ Галявиев подражал керченскому стрелку во время нападения на школу в Казани. Из материалов уголовного дела следует, что Галявиев стремился «подражать действиям неформальных представителей одной из деструктивных субкультур, сведения о которых он почерпнул из интернета, скопировав их поведение».\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:37:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/viryss/",
        "author": "Анна Щербакова",
        "title": "Россиянам рассказали о появившейся новой разновидности омикрон-штамма",
        "link": "https://lenta.ru/news/2021/12/10/viryss/",
        "description": "\n    Вирусолог, доцент РНИМУ имени Пирогова Михаил Розанов рассказал, что обнаруженную разновидность омикрон-штамма коронавируса в Австралии и Канаде будут называть BA.2, предыдущий возбудитель останется с наименованием BA.1. Розанов добавил, что пока секвенировать BA.2 будет сложнее.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/uchitel/",
        "author": "Владимир Седов",
        "title": "Российского школьного учителя арестовали за развращение 13-летних учеников",
        "link": "https://lenta.ru/news/2021/12/10/uchitel/",
        "description": "\n    В Санкт-Петербурге арестован учитель биологии одной из школ в Московском районе. Речь идет о Викторе Ласточкине, который неоднократно запирался в школьном кабинете, где совершал развратные действия в отношении двух 13-летних учеников. Ранее он уже был судим за аналогичное преступление.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:33:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/deficit/",
        "author": "Никита Абрамов",
        "title": "Пандемия COVID-19 привела к дефициту льготных лекарств для части россиян",
        "link": "https://lenta.ru/news/2021/12/10/deficit/",
        "description": "\n    Частое использование препаратов от аутоиммунных заболеваний при лечении COVID-19 привело к снижению доступности этих лекарств для пациентов с ревматоидным артритом. В связи с дефицитом, возникшим из-за пандемии коронавируса, больным стало проблематичнее получать по рецептами эти препараты.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:32:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nepokarmanu/",
        "author": "Мария Гейн",
        "title": "Стало известно о подорожании новогодних туров по России",
        "link": "https://lenta.ru/news/2021/12/10/nepokarmanu/",
        "description": "\n    Туроператоры предупредили о подорожании новогодних туров по России в среднем на 15-20 процентов. Как рассказали представители компании «Интурист», по сравнению с прошлым годом стоимость путевок увеличилась на 15-20 процентов. Туроператор «Русский экспресс» отметил рост цен на 5-20 процентов.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:31:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/life_goals/",
        "author": "Алевтина Запольская",
        "title": "Лукашенко назвал истинную цель западных санкций",
        "link": "https://lenta.ru/news/2021/12/10/life_goals/",
        "description": "\n    Истинная цель западных санкций — это смена политического режима в Белоруссии, считает президент страны Александр Лукашенко. Белорусский лидер заявил, что, по имеющейся у него информации, послы западных стран уговаривают государства ЕАЭС присоединиться к санкционному давлению на Белоруссию.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:29:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/novikova_korchevnikov/",
        "author": "Дарья Кучерявых",
        "title": "Звезда «Аншлага» сделала в эфире программы предложение Корчевникову",
        "link": "https://lenta.ru/news/2021/12/10/novikova_korchevnikov/",
        "description": "\n    Российская артистка эстрады, звезда шоу «Аншлаг» Клара Новикова в шутку сделала в эфире программы «Судьба человека» на телеканале «Россия 1» предложение ведущему шоу Борису Корчевникову. Актер не растерялся и подыграл своей гостье, и напомнил артистке, что та ранее предлагала познакомить его со своей родственницей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:27:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/extradition/",
        "author": "Елизавета Наумова",
        "title": "Суд Англии разрешил экстрадицию Ассанжа в США",
        "link": "https://lenta.ru/news/2021/12/10/extradition/",
        "description": "\n    Высокий суд Англии и Уэльса разрешил экстрадицию основателя WikiLeaks Джулиана Ассанжа в США. Таким образом суд удовлетворил запрос об апелляции Вашингтона, который пытался оспорить прошлое решение о запрете на экстрадицию от 4 января 2021 года. США гарантируют Британии достойные условия содержания Ассанжа.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:26:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/thennews/",
        "author": "Елизавета Наумова",
        "title": "Пентагон рассказал о росте числа террористов в Афганистане",
        "link": "https://lenta.ru/news/2021/12/10/thennews/",
        "description": "\n    Численность боевиков террористической организации «Аль-Каида» в Афганистане выросла с тех пор, как власти США вывели свои войска из страны. Об этом заявил глава Центрального командования ВС США, генерал Кеннет Маккензи. Он предположил, что террористы могли вернуться в страну, но не готов назвать точное число боевиков.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:24:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/infl/",
        "author": "Платон Щукин",
        "title": "США предупредили о рекордном росте цен",
        "link": "https://lenta.ru/news/2021/12/10/infl/",
        "description": "\n    Американские аналитики и инвестфонды предупредили участников фондового рынка о рекордном росте цен в США. По их прогнозам, месячная инфляция по итогам ноября, значение которой будет опубликовано 10 декабря, может достигнуть 0,7 процента, а годовая — 6,7 процента, что станет наивысшим показателем с 1982 года.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:21:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/chatbot/",
        "author": "Татьяна Романова",
        "title": "МТС Банк и TalkBank запустили чат-бот MTS Bank Now в Telegram и WhatsApp",
        "link": "https://lenta.ru/news/2021/12/10/chatbot/",
        "description": "\n    МТС-Банк и платформа TalkBank объявили о запуске чат-бота MTS Bank Now в мессенджерах Telegram и WhatsApp. С помощью бота можно оформить виртуальную дебетовую карту, просматривать ее баланс, совершать переводы, а также найти реквизиты карты. \n  ",
        "pubDate": "Fri, 10 Dec 2021 13:20:17 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rosgvv/",
        "author": "Любовь Ширижик",
        "title": "В Росгвардии прокомментировали гибель подполковника в Тульской области",
        "link": "https://lenta.ru/news/2021/12/10/rosgvv/",
        "description": "\n    В Росгвардии подтвердили гибель подполковника в Тульской области. «Безусловно, это трагедия. Она не связана с профессиональной деятельностью и носит бытовой характер», — заявил представитель Росгвардии. По факту обнаружения силовика погибшим возбуждено уголовное дело. Его тело без головы и рук нашли в заброшенном доме.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:20:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/filbalenciaga/",
        "author": "Майя Пономаренко",
        "title": "Киркоров снялся с тиктокерами в куртке космонавта за 375 тысяч рублей",
        "link": "https://lenta.ru/news/2021/12/10/filbalenciaga/",
        "description": "\n    Российский певец Филипп Киркоров появился на публике в одежде люксового бренда Balenciaga за сотни тысяч рублей. Поп-исполнитель снялся с тиктокерами, чтобы прорекламировать новую песню под названием «Раненый». Знаменитость запечатлели в образе космонавта: оверсайз-куртке из коллаборации Balenciaga и НАСА и брюках.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:17:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/parking/",
        "author": "Нина Ташевская",
        "title": "Московские парковки предложили сделать дороже",
        "link": "https://lenta.ru/news/2021/12/10/parking/",
        "description": "\n    Экстремально загруженные в преддверии Нового года автопарковки в Москве предложили сделать дороже. С такой идеей выступил руководитель проекта «Пробок.нет» Александр Шумский. По словам автоэксперта, сложно найти место даже на парковках с тарифом 380 рублей в час. Исправить ситуацию могут повышенные тарифы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:15:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/donbass_provocation/",
        "author": "Екатерина Андреева",
        "title": "Захарова заявила о провокации Украины в Керченском проливе",
        "link": "https://lenta.ru/news/2021/12/10/donbass_provocation/",
        "description": "\n    Официальный представитель МИД России Мария Захарова заявила, что действия корабля военно-морских сил Украины «Донбасс» в Керченском проливе — это провокация. «Она просто не одна, она не единичная, она не индивидуальная, это комплекс провокативных действий, которые осуществляются вокруг наших границ», — подчеркнула она.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:14:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/carpet_python/",
        "author": "Алиса Дмитриева",
        "title": "Женщина зашла в туалет и нашла метровую змею под ободком унитаза",
        "link": "https://lenta.ru/news/2021/12/10/carpet_python/",
        "description": "\n    Жительница Австралии зашла в туалет и обнаружила под ободком унитаза ромбического питона. Женщина испугалась и вызвала змеелова. Специалист прибыл на место и извлек рептилию из унитаза, после чего промыл ее под водой и выпустил в дикой природе. Он отметил, что змее повезло, что женщина не смыла ее в туалет.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:14:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/altshtein/",
        "author": "Виктория Немис",
        "title": "Вирусолог нашел несоответствие между заявлениями «Вектора» и Роспотребнадзора",
        "link": "https://lenta.ru/news/2021/12/10/altshtein/",
        "description": "\n    Вирусолог Анатолий Альтштейн сообщил о несоответствии данных центра «Вектор» и Роспотребнадзора. По его словам, заявление о четырех выделенных независимых полногеномных штаммах омикрон и утверждение о двух пациентах в России, больных новой вариацией COVID-19, противоречат друг другу.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:14:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/distantt/",
        "author": "Юлия Ямпольская",
        "title": "Совет Федерации отклонит закон о дистанционном образовании",
        "link": "https://lenta.ru/news/2021/12/10/distantt/",
        "description": "\n    Совет Федерации 15 декабря отклонит закон о дистанционном образовании в связи с несогласованными правками министерства просвещения России. Об этом заявила спикер Совфеда Валентина Матвиенко. По ее словам, соответствующий законопроект приняли в первом и втором чтении, однако в последнем вычеркнули два слова. \n  ",
        "pubDate": "Fri, 10 Dec 2021 13:13:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/hasbulatov/",
        "author": "Юлия Ямпольская",
        "title": "Хасбулатов прокомментировал слова Путина о сотрудниках ЦРУ в правительстве",
        "link": "https://lenta.ru/news/2021/12/10/hasbulatov/",
        "description": "\n    Никакого целенаправленного влияния со стороны Соединенных Штатов на работу российского правительства в 1990-е не было. Первый президент Борис Ельцин и государственные чиновники сами стремились к сотрудничеству с иностранными представителями. Такой комментарий дал Руслан Хасбулатов. \n  ",
        "pubDate": "Fri, 10 Dec 2021 13:12:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/knifeman/",
        "author": "Владимир Седов",
        "title": "Россиянина ударили ножом в московском метро",
        "link": "https://lenta.ru/news/2021/12/10/knifeman/",
        "description": "\n    В московском метро россиянин получил ножевое ранение. ЧП произошло около 10:30 в подземном переходе у станции метро «Славянский бульвар». Пострадавший — 29-летний Рамзан Тимерхаджиев. Подозреваемый скрылся с места преступления, полицейские ведут его розыск.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:10:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nopcr_nobiathlon/",
        "author": "Дарья Коршунова",
        "title": "Украинскую биатлонистку отказались пускать на стадион во время Кубка мира",
        "link": "https://lenta.ru/news/2021/12/10/nopcr_nobiathlon/",
        "description": "\n    Украинская биатлонистка Ольга Абрамова рассказала, что ее не пустили на тренировку перед спринтом в австрийском Хохфильцене. «Ребята, стартую точно, но без просмотра трассы и стрельбы», — написала она. Абрамова объяснила, что из-за задержки результатов ПЦР-теста ей не выдают аккредитацию и не пускают на стадион.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:09:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/vdolg/",
        "author": "Татьяна Романова",
        "title": "Сбербанк Онлайн запустил сервис «Дать в долг»",
        "link": "https://lenta.ru/news/2021/12/10/vdolg/",
        "description": "\n    В мобильном приложении СберБанк Онлайн появился новый сервис «Дать в долг», который поможет пользователям не забыть о полученной или данной в долг сумме. С его помощью можно зафиксировать передачу денежных средств и срок их возврата. Автоматические push-уведомления от приложения напомнят должнику о предстоящей выплате.\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:06:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/swaty/",
        "author": "Сергей Равин",
        "title": "Стала известна дата премьеры нового сезона «Сватов»",
        "link": "https://lenta.ru/news/2021/12/10/swaty/",
        "description": "\n    Стала известна дата премьеры седьмого сезона сериала «Сваты». Первую серию новых «Сватов» покажут 20 декабря на украинском канале «1+1». «К сожалению, в России дата выхода будет чуть позже. Но расстраиваться не стоит, так как серии можно будет посмотреть на YouTube», — отметил режиссер шоу Андрей Яковлев.<br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 13:06:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/fake/",
        "author": "Татьяна Романова",
        "title": "В Общественной палате обсудили методы борьбы с фейками в России",
        "link": "https://lenta.ru/news/2021/12/10/fake/",
        "description": "\n    В Общественной палате состоялся круглый стол «Фейки о коронавирусе как угроза и преступный бизнес. Опыт противодействия», организованный совместно с АНО «Диалог». Эксперты обсудили противодействие фейкам о Covid-19 в России и мире, а также то, как государство может минимизировать риски и защитить своих граждан.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:59:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/samoleti/",
        "author": "Варвара Кошечкина",
        "title": "Истребители НАТО заподозрили в полетах над Черным морем",
        "link": "https://lenta.ru/news/2021/12/10/samoleti/",
        "description": "\n    В настоящее время в небе над Черным морем могут находиться истребители НАТО. Об этом сообщает Telegram-канал «Военный обозреватель» в пятницу, 10 декабря. По его данным, об этом может свидетельствовать присутствие в районе самолета-заправщика KC-135 Stratotanker близ Крыма. <br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:59:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/oleni/",
        "author": "Варвара Кошечкина",
        "title": "Огромное стадо оленей вышло к людям в российском регионе",
        "link": "https://lenta.ru/news/2021/12/10/oleni/",
        "description": "\n    Жители Углича в Ярославской области отправились на прогулку загород и встретили огромное стадо оленей. Замеченных ими животных очевидцы сняли на видео, которое опубликовано в группе «Ярославль LIVE» во «ВКонтакте». На кадрах можно увидеть, как более десятка оленей выходят из леса и идут по поляне мимо людей. \n  ",
        "pubDate": "Fri, 10 Dec 2021 12:59:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/games/",
        "author": "Андрей Ставицкий",
        "title": "Объявлены лучшие игры 2021 года",
        "link": "https://lenta.ru/news/2021/12/10/games/",
        "description": "\n    На церемонии награждения The Game Awards 2021 были объявлены игры года. Игрой года была названа It Takes Two — тайтл в жанре action-adventure от студии Hazelight Studios.  Лучшим экшеном оказалась Returnal, приключенческим экшеном — Metroid Dread, RPG — Tales of Arise, файтингом — Guilty Gear Strive.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:56:29 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/starkazn/",
        "author": "Варвара Кошечкина",
        "title": "Описан последний ужин самого старого из приговоренных к казни в истории США",
        "link": "https://lenta.ru/news/2021/12/10/starkazn/",
        "description": "\n    В государственной тюрьме американского штата Оклахома привели в исполнение смертный приговор Биглеру Стоуфферу, осужденному за убийство школьной учительницы в 1985 году. Известно, что вечером накануне казни 79-летнему Стоуфферу принесли последний ужин, хоть он его и не просил. \n  ",
        "pubDate": "Fri, 10 Dec 2021 12:55:21 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/morgi/",
        "author": "Анна Филипенко",
        "title": "На Ямале обнаружили самое крупное лежбище моржей",
        "link": "https://lenta.ru/news/2021/12/10/morgi/",
        "description": "\n    На западном побережье полуострова Ямал обнаружено самое крупное континентальное лежбище моржей, около 5000 особей. Об этом рассказал заместитель директора Арктического научно-исследовательского стационара Института экологии растений и животных Уральского отделения РАН Александр Соколов.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:53:41 +0300",
        "enclosure": null,
        "category": "69-я параллель"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/poroshka/",
        "author": "Дмитрий Настасьев",
        "title": "Украинцы оказались негативно настроены ко всем основным политикам в стране",
        "link": "https://lenta.ru/news/2021/12/10/poroshka/",
        "description": "\n    Социологическое агентство «Рейтинг» опубликовало итоги всеукраинского опроса, проведенного 6-8 декабря в стране. Список наиболее популярных политиков, за которых украинцы готовы отдать голоса, возглавил действующий президент Владимир Зеленский. А вот хуже других оказался бывший президент страны Петр Порошенко.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:51:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/dvor/",
        "author": "Платон Щукин",
        "title": "Дворкович назвал главную причину проблем «Роснано»",
        "link": "https://lenta.ru/news/2021/12/10/dvor/",
        "description": "\n    Финансовые проблемы «Роснано» возникли из-за использования модели финансирования, в рамках которой венчурные инвестиции финансировались за счет дорогих кредитов, сказал председатель фонда «Сколково» Аркадий Дворкович. В 2015-2021 годах он возглавлял совет директоров госкомпании. К иной модели Минфин был не готов.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:49:10 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/bizz/",
        "author": "Анна Щербакова",
        "title": "Российский бизнесмен избил пнувшего ногой калитку подростка и попал на видео",
        "link": "https://lenta.ru/news/2021/12/10/bizz/",
        "description": "\n    В Ярославле бизнесмен избил 14-летнего подростка за то, что тот пнул ногой примерзшую калитку во дворе одного из домов. На кадрах видно, как ребенок какое-то время толкает и дергает калитку, но результата это не приносит. Когда он оказывается за ограждением, к нему подбегает мужчина и с ходу начинает бить.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:42:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/france_fish_britan/",
        "author": "Анжелика Бережная",
        "title": "Париж пригрозил Лондону запуском юридической процедуры из-за «рыболовного спора»",
        "link": "https://lenta.ru/news/2021/12/10/france_fish_britan/",
        "description": "\n    Париж пригрозил Лондону запуском юридической процедуры из-за «рыболовного спора» в случае, если Великобритания не изменит свей позиции по вопросу о пропуске французских рыболовных судов в британские территориальные воды. Франция намерена попросить Европейскую комиссию (ЕК) начать юридическую процедуру против Британии.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:38:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zimaholoda/",
        "author": "Дарья Коршунова",
        "title": "Игравший в «Локомотиве» легионер описал Россию фразой «от зимы меня тошнило»",
        "link": "https://lenta.ru/news/2021/12/10/zimaholoda/",
        "description": "\n    Бывший футболист «Локомотива» ЭзекиэльХенти признался, что его вынудили переехать в Россию. «Я не хотел ехать в Россию. Первым, на что я обратил внимание, был снег», — рассказал Хенти. По словам футболиста, он был вынужден подписать контракт, потому что в переходе было задействовано много людей и замешано много денег. \n  ",
        "pubDate": "Fri, 10 Dec 2021 12:36:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zima/",
        "author": "Майя Пономаренко",
        "title": "Россиянам дали советы по уходу за лицом зимой",
        "link": "https://lenta.ru/news/2021/12/10/zima/",
        "description": "\n    Косметолог Виктория Грибель дала россиянам советы по поводу ухода за лицом в холодное время года. В первую очередь врач порекомендовала увлажнять кожу кремом и сыворотками, чтобы предотвратить ее преждевременное старение и появление морщин. «Особое внимание уделите губам, наносите бальзам на губы», — заключила она.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:31:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/urgant_oksi/",
        "author": "Евгения Наумова",
        "title": "Ургант высмеял решение СК проверить песни Оксимирона и Noize MC",
        "link": "https://lenta.ru/news/2021/12/10/urgant_oksi/",
        "description": "\n    Телеведущий Иван Ургант отреагировал на решение Следственного комитета России проверить деятельность российских музыкантов Noize MC и Оксимирона. Шоумен пошутил, что следователям понадобится два-три года, чтобы полностью разобрать тексты песен последнего. «И это еще хорошо, что это Оксимирон», — сказал он.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:29:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/delayte_prirvivki/",
        "author": "Дарья Рыбак",
        "title": "Россиянам напомнили про ограничения в отелях при путешествиях по стране",
        "link": "https://lenta.ru/news/2021/12/10/delayte_prirvivki/",
        "description": "\n    Российским туристам, которые планируют путешествия по стране, напомнили о действующих ограничениях в отелях разных регионов. Отмечается, что для заселения в гостиницы большинства регионов России требуется предоставить на выбор сертификат вакцинации, отрицательный ПЦР-тест или справку о перенесенном заболевании.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:27:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/alternativa/",
        "author": "Екатерина Смирная",
        "title": "Риелтор предложил альтернативные меры по контролю рынка аренды жилья",
        "link": "https://lenta.ru/news/2021/12/10/alternativa/",
        "description": "\n    Руководитель департамента сопровождения сделок с коммерческой и жилой недвижимостью Санкт-Петербургской коллегии адвокатов «Глобал Консалтинг» Алексей Силантьев предложил в разговоре с «Лентой.ру» альтернативные меры по контролю за рынком аренды жилья. По его мнению, стоит провести просветительскую работу на эту тему.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:25:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/gaz/",
        "author": "Платон Щукин",
        "title": "Газ в Латвии подорожает вдвое",
        "link": "https://lenta.ru/news/2021/12/10/gaz/",
        "description": "\n    Компания Latvijas gaze («Латвийский газ») решила поднять тариф на газ для населения Латвии с 1 января 2022 года. Для домохозяйств с потреблением до 250 кубометров газа в год цена на газ в первом полугодии 2022 года вырастет на 54,2 процента, от 500 до 25 000 кубометров — на 93 процента.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:25:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/proruv/",
        "author": "Иван Потапов",
        "title": "Россию назвали страной падающих самолетов",
        "link": "https://lenta.ru/news/2021/12/10/proruv/",
        "description": "\n    2021 год по количеству авиакатастроф для России стал рекордным, пишет «Военно-промышленный курьер» в публикации, получившей название «Страна падающих самолетов». «За 11 месяцев произошла 31 авиакатастрофа — погибли более 100 человек», — посчитали в российском еженедельном издании.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:23:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mladenets/",
        "author": "Варвара Кошечкина",
        "title": "Врачи спасли недоношенного младенца с редким недугом",
        "link": "https://lenta.ru/news/2021/12/10/mladenets/",
        "description": "\n    В Чечне врачи провели срочную операцию новорожденному с редким недугом — перфорацией желудка. Мальчик появился на свет в Грозненском перинатальном центре недоношенным и весил всего 900 граммов. При этом на пятый день жизни ребенка медики пришли к выводу, что ему необходима срочная операция.<br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:20:17 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ne_dolzhna/",
        "author": "Нина Ташевская",
        "title": "Анита Цой высказалась о долгах за жилье",
        "link": "https://lenta.ru/news/2021/12/10/ne_dolzhna/",
        "description": "\n    Певица Анита Цой прокомментировала слухи по поводу своих долгов за недвижимость. Артистка высказалась об оплате налогов в разговоре с «Комсомольской правдой». Певица призналась, что затянула с оплатой налогов до последнего, а информация о ее задолженности быстро распространилась в сети.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:19:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/omikron_light/",
        "author": "Екатерина Андреева",
        "title": "Омикрон-штамм сравнили с другими вариантами COVID-19",
        "link": "https://lenta.ru/news/2021/12/10/omikron_light/",
        "description": "\n    Минздав ЮАР заявил, что исследования омикрон-штамма коронавируса свидетельствуют о том, что он ведет себя так же, как и другие варианты инфекции и вызывает легкое заболевание. По словам министра здравоохранения страны Джо Паахла, наиболее надежным способом защиты от вируса остается вакцинация. <br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:18:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/prizvali/",
        "author": "Юлия Ямпольская",
        "title": "В Совфеде призвали СБ ООН рассмотреть инцидент с украинским кораблем",
        "link": "https://lenta.ru/news/2021/12/10/prizvali/",
        "description": "\n    Инцидент с кораблем управления «Донбасс» ВМС Украины у Керченского пролива как часть системных провокаций в Черном море должен стать предметом обязательного рассмотрения в СБ ООН. К этому призвала член Совфеда от Крыма Ольга Ковитиди. По ее словам, данная ситуация приближает мир к разворачиванию горячего конфликта.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:17:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ulfhednar/",
        "author": "Роман Кирьянов",
        "title": "В России убили державшего в страхе поселок волка",
        "link": "https://lenta.ru/news/2021/12/10/ulfhednar/",
        "description": "\n    Группе охотников удалось выследить и убить одного из волков, державших в страхе поселок Зеленоборск в ХМАО. Животное угодило в капкан неподалеку от поселка, в районе реки Пурдан. Ранее из-за нападений стаи волков местные жители перевели всех детей на домашнее обучение, чтобы защитить их.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:17:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/galjaviev2/",
        "author": "Любовь Ширижик",
        "title": "Напавший на казанскую школу Галявиев признан вменяемым и понесет ответственность",
        "link": "https://lenta.ru/news/2021/12/10/galjaviev2/",
        "description": "\n    Следственный комитет России (СКР) намерен привлечь к уголовной ответственности Ильназа Галявиева, совершившего вооруженное нападение на казанскую школу и убившего восемь человек. Обвиняемый в массовом убийстве признан вменяемым и предстанет перед судом за совершенное преступление.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:14:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/dtppp/",
        "author": "Анна Щербакова",
        "title": "Стала известна причина смертельного ДТП с депутатом Мособлдумы",
        "link": "https://lenta.ru/news/2021/12/10/dtppp/",
        "description": "\n    Выезд фуры Renault на полосу встречного движения стал причиной ДТП, где погиб депутат Мособлдумы Эвклид Зафиров. Источник в правоохранительных органах рассказал, что грузовой автомобиль столкнулся с иномаркой, в которой находились российский депутат с приятелем. Точные обстоятельства инцидента продолжают устанавливать.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:12:54 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rodina/",
        "title": "На Кипре открылась выставка картин «Моя Родина» в честь Дня Конституции России",
        "link": "https://lenta.ru/news/2021/12/10/rodina/",
        "description": "\n    В Никосии, столице Кипра, открылась выставка картин «Моя Родина», приуроченная ко Дню Конституции России. На выставке представлены 39 работ, которые отобрала Ассоциация художников Средиземноморья. Отмечается, что это девятая по счету выставка, которую ассоциация организует на Кипре.  \n  ",
        "pubDate": "Fri, 10 Dec 2021 12:12:50 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/komps/",
        "author": "Алевтина Запольская",
        "title": "Белоруссия нашла способ компенсировать потери от санкций",
        "link": "https://lenta.ru/news/2021/12/10/komps/",
        "description": "\n    Белоруссия нашла способ компенсировать потери от западных санкций, заявил премьер-министр страны Роман Головченко. Минск планирует сделать это за счет выхода на новые рынки. Приоритетом являются Россия, страны Азии и Африка. При этом Россия и Китай остаются стратегическими партнерами для страны.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:09:54 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/obvinenie/",
        "author": "Варвара Кошечкина",
        "title": "Устроившему массовую стрельбу в школе Казани предъявили окончательное обвинение",
        "link": "https://lenta.ru/news/2021/12/10/obvinenie/",
        "description": "\n    Ильназу Галявиеву, устроившему в мае 2021 года массовую стрельбу в казанской гимназии №175, предъявили окончательное обвинение. Об этом в пятницу, 10 декабря, сообщает Следственный комитет (СК) России. Как отмечается, стрелка обвиняют по четырем статьям Уголовного кодекса РФ. \n  ",
        "pubDate": "Fri, 10 Dec 2021 12:08:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/reunion/",
        "author": "Алиса Дмитриева",
        "title": "Найденный спустя 14 лет ребенок решил остаться с приемными родителями",
        "link": "https://lenta.ru/news/2021/12/10/reunion/",
        "description": "\n    Семейная пара в Китае 14 лет искала сына, которого похитили, когда ему было четыре года. Родители продали все свое имущество и объездили все окрестности. Недавно полицейские разыскали их сына благодаря технологии распознавания лиц и анализа ДНК. Однако юноша решил остаться с приемными родителями.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:08:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/baka/",
        "author": "Мария Строителева",
        "title": "Обогнавшая всех миллиардеров мира россиянка высказалась о росте своего капитала",
        "link": "https://lenta.ru/news/2021/12/10/baka/",
        "description": "\n    Основательница Wildberries и самая богатая женщина России Татьяна Бакальчук сказала, что нейтрально относится к рейтингам. Так бизнесвумен отреагировала на новость о том, что обогнала всех миллиардеров мира по приросту капитала в 2021 году. Она добавила, что главной задачей для нее является улучшение онлайн-площадки.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:08:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/poprosila/",
        "author": "Анна Филипенко",
        "title": "Защита попросила освободить ректора Шанинки после слов Путина",
        "link": "https://lenta.ru/news/2021/12/10/poprosila/",
        "description": "\n    Защита попросила прокуратуру и следствие освободить ректора Московской высшей школы социальных и экономических наук (Шанинка) Сергея Зуева после слов президента России Владимира Путина об отсутствии оснований для содержания его в СИЗО. Адвокаты ректора подали ходатайство о его освобождении.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:06:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/actor/",
        "author": "Владимир Седов",
        "title": "Избивший бывшего замминистра российский актер отпущен под подписку о невыезде",
        "link": "https://lenta.ru/news/2021/12/10/actor/",
        "description": "\n    Близкий друг актера Алексея Панина и певца Прохора Шаляпина 31-летний актер Глеб Нейжмак-Иорданский, подозреваемый в избиении до смерти бывшего заместителя министра энергетики Леонида Тропко, отпущен под подписку о невыезде. Причиной гибели мужчины стали не травмы от избиения, а коронавирус.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:06:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/saakurkr/",
        "author": "Дмитрий Настасьев",
        "title": "Украинских пограничников наказали за тайный выезд Саакашвили из страны",
        "link": "https://lenta.ru/news/2021/12/10/saakurkr/",
        "description": "\n    Украинских пограничников наказали за то, что допустили тайный отъезд бывшего грузинского лидера Михаила Саакашвили с Украины. Расследование по делу о незаконном пересечении границы Саакашвили закончилось дисциплинарной ответственностью для должностных лиц, рассказал спикер погранслужбы Украины.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:04:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/neadekvat/",
        "author": "Дарья Рыбак",
        "title": "Неадекватный россиянин разбил стекло иллюминатора в самолете и попал на видео",
        "link": "https://lenta.ru/news/2021/12/10/neadekvat/",
        "description": "\n    Россиянин в состоянии алкогольного опьянения разбил стекло иллюминатора на борту рейса авиакомпании Nordwind. Так, во время полета пьяный россиянин проявил неадекватное поведение и устроил дебош на борту, разбив внутреннее стекло иллюминатора (пластиковый слой). Отмечалось, что разгерметизации не произошло.\n  ",
        "pubDate": "Fri, 10 Dec 2021 12:01:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/vernulas/",
        "author": "Варвара Кошечкина",
        "title": "Тигрица вернулась к замеченным на дороге в Приморье детенышам",
        "link": "https://lenta.ru/news/2021/12/10/vernulas/",
        "description": "\n    В Приморском крае амурская тигрица вернулась к трем детенышам, которые накануне были замечены без матери на дороге в Анучинском районе. Об этом в пятницу, 10 декабря, сообщает «Российская газета» со ссылкой на пресс-службу правительства региона. Теперь тигриное семейство воссоединилось. <br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:59:49 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/arenda_nedvigi/",
        "author": "Екатерина Смирная",
        "title": "Риелтор раскритиковал идею Минстроя ужесточить контроль за рынком аренды жилья",
        "link": "https://lenta.ru/news/2021/12/10/arenda_nedvigi/",
        "description": "\n    Руководитель департамента сопровождения сделок с коммерческой и жилой недвижимостью Санкт-Петербургской коллегии адвокатов «Глобал Консалтинг» Алексей Силантьев раскритиковал в разговоре с «Лентой.ру» предложение Минстроя по ужесточению контроля за рынком аренды жилья. \n  ",
        "pubDate": "Fri, 10 Dec 2021 11:58:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/vorobjevv/",
        "author": "Любовь Ширижик",
        "title": "Суд изучит вопрос об освобождении от 20-летнего срока доцента МАИ за госизмену",
        "link": "https://lenta.ru/news/2021/12/10/vorobjevv/",
        "description": "\n    Лефортовский суд Москвы направил в белгородский суд ходатайство бывшего доцента кафедры ракетных двигателей Московского авиационного института (МАИ) Алексея Воробьева, который просит освободить его от отбытия наказания в 20 лет, полученное им за госизмену и покушение на контрабанду технологий. У него тяжелая болезнь.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:57:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/magic/",
        "author": "Дарья Рыбак",
        "title": "Назван способ открыть гостиничный номер без ключа",
        "link": "https://lenta.ru/news/2021/12/10/magic/",
        "description": "\n    Туристам рассказали о способе легко открыть дверь гостиничного номера без ключа. Отмечается, что способ подойдет только обладателям IPhone или Apple Watch. Производитель техники Apple назвал новую функцию хранения цифровых ключей отеля в памяти устройств возможностью отказаться от привычных туристам ключей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:54:46 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nevsky/",
        "author": "Евгений Шульгин",
        "title": "В Краснодаре открыли бронзовый бюст Александра Невского",
        "link": "https://lenta.ru/news/2021/12/10/nevsky/",
        "description": "\n    В Краснодаре перед храмом Рождества Христова появился бронзовый бюст русского князя Александра Невского. На открытии бюста присутствовал митрополит Кубанский и Екатеринодарский Григорий, выступивший с речью, посвященной Александру Невскому. Автором скульптуры выступил заслуженный художник России Анатолий Дементьев. \n  ",
        "pubDate": "Fri, 10 Dec 2021 11:51:59 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/new/",
        "author": "Анастасия Шейкина",
        "title": "В России выявили 30 873 случая коронавируса",
        "link": "https://lenta.ru/news/2021/12/10/new/",
        "description": "\n    За минувшие сутки в России выявили 30 873 новых случая COVID-19. Общее число зараженных с начала пандемии в стране составило 9 956 679. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в пятницу, 10 декабря. Больше всего новых случаев COVID-19 выявили в Москве (3477), Санкт-Петербурге (2267). \n  ",
        "pubDate": "Fri, 10 Dec 2021 11:47:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/model/",
        "author": "Айсель Эюбова",
        "title": "Модель рассказала о проблемах в юности из-за своей работы",
        "link": "https://lenta.ru/news/2021/12/10/model/",
        "description": "\n    Бывшая модель люксовых брендов рассказала о страшных проблемах, с которыми она столкнулась в юности из-за своей профессии. 23-летняя Эсмеральда Си-Рейнольдс начала работать моделью, когда ей было 15 лет, и ее карьера сразу же начала стремительно развиваться. Спустя два года она дефилировала на неделе моды в Нью-Йорке.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:46:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/teloo/",
        "author": "Любовь Ширижик",
        "title": "Тело пропавшего подполковника Росгвардии нашли без головы и рук",
        "link": "https://lenta.ru/news/2021/12/10/teloo/",
        "description": "\n    В Тульской области найдено тело пропавшего две недели назад подполковника Росгвардии. Погибший служил оперуполномоченным по особо важным делам в СОБР. Он ушел из дома 18 ноября после ссоры с бывшей женой. Его тело обнаружили в заброшенном дачном доме в окрестностях села Анишино. У него не было головы и кистей рук.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:46:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/crazyfrog/",
        "author": "Сергей Равин",
        "title": "Crazy Frog выпустил первый клип за 11 лет",
        "link": "https://lenta.ru/news/2021/12/10/crazyfrog/",
        "description": "\n    Персонаж Crazy Frog выпустил первый за 11 лет сингл и клип на него. Новый трек называется Tricky. Это мэшап на композицию It's tricky американской рэп-группы RUN DMC и песню M to the B хип-хоп-артистки Millie B. Crazy Frog стал популярен после клипа 2005 года на ремикс хита 80-х годов Axel F.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:45:03 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/shaganov/",
        "author": "Нина Ташевская",
        "title": "Автор песен для «Любэ» сравнил Москву с Парижем и Лондоном",
        "link": "https://lenta.ru/news/2021/12/10/shaganov/",
        "description": "\n    Российский поэт, автор текстов песен популярной музыкальной группы «Любэ» Александр Шаганов сравнил Москву с европейскими столицами. По словам поэта, Париж, Лондон, Барселона и Рим отличаются красивой архитектурой, однако Шаганову больше нравится атмосфера российской столицы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:30:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/jprosneft/",
        "author": "Татьяна Романова",
        "title": "«Роснефть» названа единственной привлекательной для инвестиций компанией России",
        "link": "https://lenta.ru/news/2021/12/10/jprosneft/",
        "description": "\n    Крупнейший американский инвестиционный банк J.P.Morgan включил «Роснефть» в список наиболее предпочтительных для инвестирования компаний мира в 2022 году. Компания стала единственной из России, а также Центральной и Восточной Европы, вошедшей в этот список.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:30:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/potterbook/",
        "author": "Сергей Равин",
        "title": "Первое издание «Гарри Поттера» продали на аукционе за рекордную сумму",
        "link": "https://lenta.ru/news/2021/12/10/potterbook/",
        "description": "\n    Первое издание романа британской писательницы Джоан Роулинг «Гарри Поттер и философский камень» ушло с молотка за рекордные 471 тысячу долларов. Отмечается, что это самая высокая сумма, которая была когда-либо заплачена за первую часть саги о Гарри Поттере. Стартовая цена лота составляла 75 тысяч долларов.<br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:28:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/moskalkova_smi/",
        "author": "Дарья Кучерявых",
        "title": "Москалькова выступила за изменение закона о СМИ-иноагентах",
        "link": "https://lenta.ru/news/2021/12/10/moskalkova_smi/",
        "description": "\n    Закон о СМИ-иноагентах требует корректировки и уточнения, считает уполномоченный по правам человека в РФ Татьяна Москалькова. За изменение закона омбудсмен выступила, отвечая на вопрос журналистов о готовности проанализировать правоприменительную практику закона о СМИ-иноагентах. \n  ",
        "pubDate": "Fri, 10 Dec 2021 11:27:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ugrozy/",
        "author": "Юлия Ямпольская",
        "title": "Генерал перечислил главные угрозы для России",
        "link": "https://lenta.ru/news/2021/12/10/ugrozy/",
        "description": "\n    Укрепление силового потенциала НАТО у российских границ и возможность обострения конфликта в Донбассе являются одними из главных угроз безопасности на юге страны. Их перечислил командующий войсками ЮВО генерал армии Александр Дворников. Усилия сосредоточены на поддержании боевой и мобилизационной готовности войск.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:26:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/isolated/",
        "author": "Леонид Микуляк",
        "title": "Россиянин в СИЗО Челябинска убил подозреваемого в педофилии сокамерника",
        "link": "https://lenta.ru/news/2021/12/10/isolated/",
        "description": "\n    В СИЗО Челябинска россиянин убил подозреваемого в педофилии соседа, после чего попытался инсценировать его суицид. Погибший обвинялся по статье «Насильственные действия сексуального характера в отношении лица, не достигшего 12-летнего возраста» УК РФ. Предполагаемый убийца —  ранее судимый 41-летний мужчина.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:24:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mojave/",
        "author": "Даниил Иринин",
        "title": "В США представили новый беспилотник Mojave",
        "link": "https://lenta.ru/news/2021/12/10/mojave/",
        "description": "\n    Компания General Atomics Aeronautical Systems представила новый беспилотник Mojave. Аппарат основан на моделях MQ-9 Reaper и MQ-1C Grey Eagle. Увеличенное крыло и новый двигатель позволяют Mojave использовать неподготовленные площадки. Беспилотник может нести до 16 ракет Hellfire.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:23:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mma_piter/",
        "author": "Дарья Коршунова",
        "title": "Боец ММА напал на полицейских и сбежал из отдела после задержания",
        "link": "https://lenta.ru/news/2021/12/10/mma_piter/",
        "description": "\n    Полиция Санкт-Петербурга объявила в розыск бойца ММА Бунеда Тухтаева, напавшего на правоохранителей. Он агрессивно вел себя с оперативниками центра противодействия экстремизму, ударил одного из них и попытался скрыться, однако полицейские задержали его. На следующий день мужчина сумел сбежать из участка.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:20:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/south_africa_omicron/",
        "author": "Анжелика Бережная",
        "title": "Омикрон-штамм стал доминирующим в ЮАР",
        "link": "https://lenta.ru/news/2021/12/10/south_africa_omicron/",
        "description": "\n    Омикрон-штамм коронавируса стал доминирующим в ЮАР уже в ноябре и быстро замещает дельта-вариант COVID-19. По словам главы Минздрава ЮАР Джо Паахла, 70 процентов всех выявленных случаев заражения вирусом приходятся на новый штамм. Он указал, что один инфицированный заражает значительно большее число людей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:18:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/trump/",
        "author": "Антон Похиляк",
        "title": "Трамп обматерил бывшего израильского премьера за поздравления Байдену",
        "link": "https://lenta.ru/news/2021/12/10/trump/",
        "description": "\n    Бывший президент США Дональд Трамп обругал бывшего премьер-министра Израиля Беньямина Нетаньяху за то, что тот поздравил Джо Байдена с избранием на его нынешний пост, а также обвинил его в нелояльности. Трамп отметил, что с того момента не общался с экс-премьером Израиля. «Пошел он…» — добавил экс-глава Белого дома.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:17:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/armenianshot/",
        "author": "Дмитрий Настасьев",
        "title": "В Армении протестующие пошли на штурм здания МИД",
        "link": "https://lenta.ru/news/2021/12/10/armenianshot/",
        "description": "\n    В Армении протестующие пошли на штурм здания министерства иностранных дел республики. Сторонники «Освободительного движения» дерутся с охраной ведомства и полицией, надеясь попасть внутрь. Люди требуют немедленной встречи с министром иностранных дел, полиция начала задержания.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:17:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/musk/",
        "author": "Платон Щукин",
        "title": "Самый богатый человек в мире решил сменить работу",
        "link": "https://lenta.ru/news/2021/12/10/musk/",
        "description": "\n    Самый богатый человек в мире Илон Маск сообщил в своем Twitter-аккаунте о желании сменить работу. «Подумываю о том, чтобы уволиться с работы и стать блогером на полный рабочий день. Что думаете?» — обратился бизнесмен к подписчикам. Один из пользователей предложил ему завести аккаунт на порносервисе OnlyFans.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:14:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/eggs/",
        "author": "Никита Савин",
        "title": "Диетолог назвала способ правильно есть яйца и худеть",
        "link": "https://lenta.ru/news/2021/12/10/eggs/",
        "description": "\n    Диетолог из США рассказала о том, какую пользу могут принести блюда из яиц для желающих похудеть. Натали Риццо отметила, что ее коллеги часто настороженно относятся к употреблению яиц, так как они содержат холестерин. Однако она считает, что при правильном подходе яйца могут поспособствовать здоровому похудению.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:11:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/drift/",
        "author": "Анна Филипенко",
        "title": "Перевернувшийся автомобиль с россиянами после дрифта на снегу сняли на видео",
        "link": "https://lenta.ru/news/2021/12/10/drift/",
        "description": "\n    В Первоуральске Свердловской области машина с тремя молодыми людьми перевернулась после дрифта по заснеженной дороге. Инцидент попал на видео. На снятые кадры попали двое молодых людей, которые дрифтуют на автомобиле, еще один снимает опасную езду с заднего сиденья. После ДТП россияне забрались на перевернутую машину.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:11:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pilot/",
        "author": "Анастасия Шейкина",
        "title": "В МЧС сообщили о гибели пилота разбившегося на Алтае вертолета",
        "link": "https://lenta.ru/news/2021/12/10/pilot/",
        "description": "\n    Пилот вертолета Robinson, который потерпел крушение на Алтае, погиб. Об этом сообщили в региональном УМЧС, передает РИА Новости. В ведомстве уточнили, что воздушное судно обнаружили недалеко от озера Каракуль. Источник агентства в экстренных службах рассказал, что на место крушения прибыла поисковая группа спасателей. \n  ",
        "pubDate": "Fri, 10 Dec 2021 11:10:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/izrail/",
        "author": "Дарья Рыбак",
        "title": "Израиль снова отложил открытие границ для российских туристов",
        "link": "https://lenta.ru/news/2021/12/10/izrail/",
        "description": "\n    Власти Израиля снова отложили открытие границ для иностранных туристов, в том числе и для россиян, — запрет на въезд в страну для путешественников будет действовать вплоть до 23 декабря. Так, в целях предотвращения проникновения в страну омикрон-штамма COVID-19 ранее планируемый срок открытия границ продлили. \n  ",
        "pubDate": "Fri, 10 Dec 2021 11:06:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ginzz/",
        "author": "Анна Щербакова",
        "title": "В центре имени Гамалеи раскритиковали мнение о легкости омикрон-штамма",
        "link": "https://lenta.ru/news/2021/12/10/ginzz/",
        "description": "\n    Заместитель главы центра имени Гамалеи Денис Логунов считает, что Безответственно называть омикрон-штамм легким. В России выделили четыре независимых полногеномных омикрон-штамма коронавируса. Более того, у двух человек, вернувшихся в Россию, подтверждено инфицирование омикрон-штаммом.\n  ",
        "pubDate": "Fri, 10 Dec 2021 11:04:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sravnn/",
        "author": "Юлия Ямпольская",
        "title": "В Госдуме высказались о сравнении Путиным происходящего в Донбассе с геноцидом",
        "link": "https://lenta.ru/news/2021/12/10/sravnn/",
        "description": "\n    Зампредседателя комитета Государственной Думы по международным делам Алексей Чепа заявил, что согласен со словами президента России Владимира Путина о том, что события в Донбассе напоминают геноцид. Он напомнил об обстрелах в регионе, которые препятствуют спокойной жизни граждан. \n  ",
        "pubDate": "Fri, 10 Dec 2021 11:01:00 +0300",
        "enclosure": null,
        "category": "Россия"
    }
]